[
    {
        "language": "ja",
        "id": "97426",
        "url": "http://wikipedia.simpleapi.net/ja/97426/",
        "title": "く",
        "body": "く、クは、日本語の音節のひとつであり、仮名のひとつである。1モーラを形成する。五十音図において第2行第3段（か行う段）に位置する。清音の他、濁音（ぐ、グ）を持つ。また、話し手によっては、文節のはじめ以外で、子音が鼻音化した鼻濁音を用いる。鼻濁音は濁音と意味上の差異はない。  現代標準語の音韻: 1子音と1母音「う」から成る音。子音は、次の通り。 清音 「く」: 舌の後部を口蓋の奥の部分（軟口蓋）に押しあて一旦閉鎖した上で破裂させることで発する。無声。 濁音 「ぐ」: 舌の後部を口蓋の奥の部分（軟口蓋）に押しあて一旦閉鎖した上で破裂させることで発する。有声。 鼻濁音 「く゚」: 鼻に音を抜きながら、舌の後部を口蓋の奥の部分（軟口蓋）に押しあて一旦閉鎖した上で破裂させることで発する。有声。 五十音順: 第8位。 いろは順: 第28位。「お」の次。「や」の前。 平仮名「く」の字形: 「久」の草体 片仮名「ク」の字形: 「久」の部分 (最初の2画。『広辞苑』第六版より) ローマ字 く: ku ぐ: gu 点字: 40px 通話表: 「クラブのク」 モールス信号: ・・・－ 手旗信号：1150px 発音：Japanese ku.ogg く く に関わる諸事項  合拗音の/kwa/, /gwa/は、「く」、「ぐ」に「わ」を後続させて表記する。",
        "length": 2537,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-01-15T17:20:37+09:00"
    },
    {
        "language": "ja",
        "id": "317873",
        "url": "http://wikipedia.simpleapi.net/ja/317873/",
        "title": "くっつきバトルロイヤル",
        "body": "『マジカル頭脳パワー!!』より : マジカル頭脳パワー!!のクイズ・ゲーム（マジカルずのうパワーのクイズ・ゲーム） この項目では、日本テレビ（NTV）で放送されたクイズ番組『マジカル頭脳パワー!!』で行われたクイズ・ゲームの形式について解説する。 全部で252種類のクイズ・ゲームが開発された。1回登場しただけで終わったものから数年間続いたものまであり、クイズ・ゲームの種類も多岐にわたった。 書き問題（初期） 番組の誇るスーパーコンピュータ「マジカル君」から出題されたという設定の問題に、フリップで書いて解答するもの。「クイズで頭を鍛えよう」がコンセプトだったためか、問題はなぞなぞ風、マッチ棒や数字や記号の書かれたパズルなどが多かった。 問題ごとに「頭脳指数」が設定され、正解すればその値が得点としてもらえる。さらに、番組独自の要素として、正解とは違うが面白い発想の解答（「マジカル君を超えた解答」と言い表された。）や、正解をより細部まで説明している解答などをしたパネラーには、司会者である板東英二の判断でボーナスがもらえることもあった。",
        "length": 73305,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T20:40:53+09:00"
    },
    {
        "language": "ja",
        "id": "337286",
        "url": "http://wikipedia.simpleapi.net/ja/337286/",
        "title": "くわがた虫",
        "body": "『クワガタムシ』より : クワガタムシ（鍬形虫）とは、コウチュウ目・クワガタムシ科に属する「大きな顎」を持つ昆虫のことである。世界では約1500種類が知られていて、最大の種類は体長120mmに達する。カブトムシと並んで、子供から大人まで人気の高い昆虫である。 クワガタムシの成虫は比較的飼育しやすいことから、古くからペットとしての扱いが一般化していたが、近年では、開拓による生息地域の減少や、オオクワガタなどの採集、飼育ブームの過熱、外国産クワガタムシの輸入解禁により様々な環境問題及び社会問題が発生している。 クワガタムシとは、平安時代以降の武将が戦闘の際に被っていた兜についている「鍬形」に似ていることに由来する俗称であり、そのような大アゴを持つ甲虫の総称である。 英語では「Stag beetle」と表現され、stagは「雄鹿」、beetleは「甲虫」を意味し、フランス語では「Cerf-volent」と表現され、cerfは「鹿」、volentは「飛ぶ」を意味している。",
        "length": 69092,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-08T17:23:40+09:00"
    },
    {
        "language": "ja",
        "id": "679818",
        "url": "http://wikipedia.simpleapi.net/ja/679818/",
        "title": "くわがたむし",
        "body": "『クワガタムシ』より : クワガタムシ（鍬形虫）とは、コウチュウ目・クワガタムシ科に属する「大きな顎」を持つ昆虫のことである。世界では約1500種類が知られていて、最大の種類は体長120mmに達する。カブトムシと並んで、子供から大人まで人気の高い昆虫である。 クワガタムシの成虫は比較的飼育しやすいことから、古くからペットとしての扱いが一般化していたが、近年では、開拓による生息地域の減少や、オオクワガタなどの採集、飼育ブームの過熱、外国産クワガタムシの輸入解禁により様々な環境問題及び社会問題が発生している。 クワガタムシとは、平安時代以降の武将が戦闘の際に被っていた兜についている「鍬形」に似ていることに由来する俗称であり、そのような大アゴを持つ甲虫の総称である。 英語では「Stag beetle」と表現され、stagは「雄鹿」、beetleは「甲虫」を意味し、フランス語では「Cerf-volent」と表現され、cerfは「鹿」、volentは「飛ぶ」を意味している。",
        "length": 69092,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-08T17:23:40+09:00"
    },
    {
        "language": "ja",
        "id": "241903",
        "url": "http://wikipedia.simpleapi.net/ja/241903/",
        "title": "くまもと (列車)",
        "body": "『山陽本線優等列車沿革』より : 山陽本線優等列車沿革（さんようほんせんゆうとうれっしゃえんかく）では、山陽鉄道による開業より山陽本線を経由して運行された特急列車・急行列車・準急列車の運行の沿革を主に記載する。 除外される事項 なお、以下のものについては、2010年現在運行されているないしは、それとの関連性が高いものについては記載を除外しているものがある。また、主に東京圏を始発・終着とし、東海道本線から直通した列車に関しては東海道本線優等列車沿革の項目も参照されたい。 山陽本線（在来線）の別線とされた山陽新幹線（東海道新幹線および九州新幹線直通列車含む）の列車群…当該項目および「のぞみ」・「ひかり」（「グランドひかり」・「ウエストひかり」・「ひかりレールスター」）・「こだま」・「みずほ」・「さくら」の各列車項目。 主に宇野線・宇高航路を介しての本州対四国連絡列車…「マリンライナー」。 京阪神・岡山 - 智頭急行智頭線・播但線・姫新線・伯備線（陰陽連絡路線）を経由して山陰地区を結ぶ列車（陰陽連絡列車）…「はくと」・「はまかぜ」・「いなば」・「やくも」の各列車項目。",
        "length": 63610,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-19T08:44:14+09:00"
    },
    {
        "language": "ja",
        "id": "203732",
        "url": "http://wikipedia.simpleapi.net/ja/203732/",
        "title": "くもとり (列車)",
        "body": "『秩父鉄道秩父本線』より : 秩父本線（ちちぶほんせん）は、埼玉県羽生市の羽生駅と同県秩父市の三峰口駅とを結ぶ秩父鉄道の鉄道路線である。 路線データ  路線距離（営業キロ）：71.7 km 軌間：1067 mm 駅数：37駅（起終点駅・貨物駅含む） 複線区間：なし（全線単線） 電化区間：全線電化（直流1500V） 最高速度：85km/h 閉塞方式：自動閉塞式 保安装置：ATS 車両基地：広瀬川原車両基地 路線名について 本路線の名称は「秩父本線」だが、この名称は沿線住民には浸透しておらず、また秩父鉄道社内における旅客営業路線が1線のみであることから本路線は「秩父線」あるいは「秩父鉄道」「秩鉄（ちちてつ）」と呼ばれて親しまれている。",
        "length": 55240,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-22T01:57:09+09:00"
    },
    {
        "language": "ja",
        "id": "10221374",
        "url": "http://wikipedia.simpleapi.net/ja/10221374/",
        "title": "くにおくんシリーズ",
        "body": "くにおくんシリーズは、テクノスジャパンから発売されたコンピュータゲームシリーズのタイトル。正義の不良・くにおとそのライバル・りきが主人公である（一部りきは脇役としての登場）。<br/>くにおくんシリーズの特長を以下に箇条書きで記す。<br/> キャラクターは縦約30ドット、横約20ドット、2.5頭身のドット画で表された、親しみの持てるデフォルメキャラである。しかも、大半のキャラは顔の上半分のみの変更で他の部分は全くの使いまわしである。たったそれだけのサイズのドット画を用いていながら、キャラクターそれぞれの豊かな個性がはっきりと表されている。性格も個性豊か。それぞれの名前、ルックス、性格、技、能力的な特徴を一致させて覚えやすい。しかしそのルックス、性格、名前はどこか自分の身の回りにいそうな親近感を覚えさせる。<br/>",
        "length": 53924,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-17T07:38:39+09:00"
    },
    {
        "language": "ja",
        "id": "273360",
        "url": "http://wikipedia.simpleapi.net/ja/273360/",
        "title": "くりぃむしちゅーのオールナイトニッポン",
        "body": "『くりぃむしちゅーのオールナイトニッポン』は、ニッポン放送の深夜放送オールナイトニッポンで、お笑いコンビのくりぃむしちゅー（上田晋也、有田哲平）がパーソナリティを担当していたラジオ番組。 くりぃむしちゅーの両者は、この番組の開始まで『知ってる?24時。』『進研ゼミ高校講座Presents 目からウロコ!24』を担当しており、一部コーナー・スタッフの引継ぎ、リスナーの声を番組内に取り入れる構成、学校名を明記した投稿が見られたことなどから分かるように、『くりぃむしちゅーのオールナイトニッポン』はこれらの後継番組としての要素を多く持っていた。またこの番組は、2人の役割分担が明確で（身勝手且つやりたい放題に振舞う有田、必ず損な役割を押し付けられそれに対してツッコんだり「カリカリ」する上田）、時には漫才のようなトークが繰り広げられた（本人たち曰くこの番組は「クソぶっかけ番組」）。",
        "length": 42778,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-11T04:42:41+09:00"
    },
    {
        "language": "ja",
        "id": "95828",
        "url": "http://wikipedia.simpleapi.net/ja/95828/",
        "title": "くりこま (列車)",
        "body": "『東北本線優等列車沿革』より : 東北本線優等列車沿革（とうほくほんせんゆうとうれっしゃえんかく）では、東北本線・常磐線を運行していた特急列車・急行列車等のうち、青函連絡船あるいは津軽海峡線を介して本州対北海道輸送に資していた東京 - 青森 - 北海道間輸送列車、東京対東北都市間輸送に資していた東京 - 東北都市間輸送列車の沿革を記載する。 本項目の対象外となるもの 以下の各項目（特に2015年現在運行されているもの）については、単独の記事にある為、本項では記述しない。 東北新幹線運行列車…当該路線項目及びはやぶさ・はやて・やまびこ・なすの等の各列車項目 宇都宮線（上野 - 黒磯間）区間のみの運行列車…おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 日光線・東武線直通列車…日光 (列車)#国鉄・JR東日本日光線優等列車沿革 両毛線直通列車…あかぎ (列車)#両毛線優等列車沿革・おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 磐越西線直通列車…あいづ・白虎 奥羽本線直通列車…つばさ・あけぼの 大船渡線優等列車…スーパードラゴン 東北新幹線開業後の盛岡 - 青森間運行列車…はつかり・つがる・スーパー白鳥 花輪線優等列車…八幡平 大湊線優等列車…しもきた 常磐線・上野東京ライン内で完結する優等列車…ひたち 津軽海峡線経由寝台特急列車…北斗星・カシオペア 東京 - 青森 - 北海道間連絡輸送列車 東北本線は、青函連絡船・稚泊連絡船を挟み本州⇔北海道・樺太連絡の使命をも担っており、その重要性から急行列車や準急列車などは、増発と到達時分の短縮が繰り返されてきた。",
        "length": 41470,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-25T22:24:38+09:00"
    },
    {
        "language": "ja",
        "id": "15609",
        "url": "http://wikipedia.simpleapi.net/ja/15609/",
        "title": "くりはら田園鉄道線",
        "body": "くりはら田園鉄道線（くりはらでんえんてつどうせん）は、宮城県登米市の石越駅と同県栗原市の細倉マインパーク前駅まで結んでいた、くりはら田園鉄道の鉄道路線である。 1921年、宮城県北西部にある登米郡石越村（現・登米市）の石越駅から栗原郡沢辺村（現・栗原市）の沢辺駅までの約9kmの区間において、762mm軌間の軽便規格路線を以って開通した。その後、会社は二度社名を変えつつ、細倉鉱山までの延長（全線：25.7km）、直流電化および1,067mmへの改軌を相次いで実行し、東北随一の近代的な路線へと成長した。しかし、乗客・貨物の減少により1970年から赤字経営に陥り、1988年に細倉鉱山が閉山となると収入の柱であった貨物輸送が廃止され、経営悪化に拍車をかけた。 欠損補助打ち切りを契機として、1993年には三セク化により路線が沿線自治体の手に委ねられることとなり、さらに1995年には設備の老朽化により電化を廃し、社名もくりはら田園鉄道と改めて廃止までの10年余りを運行した。",
        "length": 38270,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-11T01:42:40+09:00"
    },
    {
        "language": "ja",
        "id": "79070",
        "url": "http://wikipedia.simpleapi.net/ja/79070/",
        "title": "くりはら田園鉄道くりはら田園鉄道線",
        "body": "『くりはら田園鉄道線』より : くりはら田園鉄道線（くりはらでんえんてつどうせん）は、宮城県登米市の石越駅と同県栗原市の細倉マインパーク前駅まで結んでいた、くりはら田園鉄道の鉄道路線である。 1921年、宮城県北西部にある登米郡石越村（現・登米市）の石越駅から栗原郡沢辺村（現・栗原市）の沢辺駅までの約9kmの区間において、762mm軌間の軽便規格路線を以って開通した。その後、会社は二度社名を変えつつ、細倉鉱山までの延長（全線：25.7km）、直流電化および1,067mmへの改軌を相次いで実行し、東北随一の近代的な路線へと成長した。しかし、乗客・貨物の減少により1970年から赤字経営に陥り、1988年に細倉鉱山が閉山となると収入の柱であった貨物輸送が廃止され、経営悪化に拍車をかけた。 欠損補助打ち切りを契機として、1993年には三セク化により路線が沿線自治体の手に委ねられることとなり、さらに1995年には設備の老朽化により電化を廃し、社名もくりはら田園鉄道と改めて廃止までの10年余りを運行した。",
        "length": 38270,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-11T01:42:40+09:00"
    },
    {
        "language": "ja",
        "id": "480008",
        "url": "http://wikipedia.simpleapi.net/ja/480008/",
        "title": "くそ",
        "body": "『糞』より : 糞（くそ、ふん、くそは「屎」とも表記）とは、動物の消化管から排泄される固体状の排泄物（屎尿）。糞便（ふんべん）、大便（だいべん）、俗にうんこ、うんち、ばばや、大便から転じ大等とも呼ばれる。 人間の文化において、糞は大抵の場合、禁忌されるべき不浄の存在として扱われる。特に衛生面から見た場合、伝染病の病原体を含んだ糞は典型的かつ危険な感染源である。このことから、糞便を指す語彙やそれを含む成句は、しばしば、取るに足らない物、無意味な物、役立たない物、侮蔑すべき物等を形容するのに用いられる場合もある。 しかし一方で、地域や時代によっては、糞便は肥料や飼料、医薬品等として利用されてきた。近年では生物学的な循環において排泄物を資源として捉え、例えば、宇宙ステーションなどの閉鎖環境において有効に活用する手段等の研究も広く行われている。また、一部の動物では自分や親の糞を食べたり、他の動物の糞を栄養源とすることが見られる。 糞便に関する研究・興味分野は、スカトロジー（糞便学）という。 生物学的側面から見た糞 糞便の内容物は、水分、新陳代謝によってはがれた腸内細胞、大腸菌などの腸内細菌、胆汁などの体内分泌液、摂取した食物のうち消化しきれなかったもの（食物繊維など）、または体内に蓄積していた毒素などである。",
        "length": 32346,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-19T04:10:31+09:00"
    },
    {
        "language": "ja",
        "id": "149495",
        "url": "http://wikipedia.simpleapi.net/ja/149495/",
        "title": "くりぃむナントカ",
        "body": "『くりぃむナントカ』は、2004年10月5日から2008年9月3日まで放送し、2009年1月3日からは年数回の特別番組としてテレビ朝日系列などで放送されているバラエティ番組で、お笑いコンビ・くりぃむしちゅーの冠番組である。 くりぃむしちゅーの初冠番組であり、全ての企画をくりぃむしちゅーが担当している。 タイトルの由来は有田哲平の「視聴者はちゃんと番組名を覚えてくれない。だからナントカで充分」という考え。 他の番組ではMCは上田晋也が多いが、この番組では「ナンバー2選手権」を除くコーナーのMCは有田が多い。 人気番組が終了したらその後何度か特番化される例はあるが、この番組は放送終了から5年以上経つのにもかかわらず、なぜか今も一部のファンの根強い人気が存在し、レギュラー復活の声が耐えないため何度も特番化され続けている。しかしゴールデン枠での復活放送は5年間で一度もない。  深夜時代  火曜ネオネオバラエティ期は自由かつマニアックな企画で構成されていたが、月曜ネオバラエティに移行後はわかりやすい企画が増え、火曜期から継続の企画もアレンジが加えられ全体的に大衆向けになっている。",
        "length": 31808,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-18T03:16:20+09:00"
    },
    {
        "language": "ja",
        "id": "574855",
        "url": "http://wikipedia.simpleapi.net/ja/574855/",
        "title": "くんくん",
        "body": "『ローゼンメイデン』より : 嗅覚（きゅうかく）とは、においの感覚のこと。 いわゆる「におい」や「香り」の感覚である。 揮発性物質が嗅覚器の感覚細胞を化学的に刺激することで生じる感覚である。別の言い方をすると、化学物質を受容器で受け取ることで生じる感覚のこと。陸上動物においては空気中の、水中動物においては水中の化学物質を感知している。 ヒトにおいては鼻腔の奥にある嗅細胞により電気信号に変換し、脳でそれを認識する。いわゆる五感の1つ。なお嗅覚は、日本語では時に「臭覚（しゅうかく）」と言われることもある。一応「臭覚」も言葉としては存在し、同じ意味ではあるが、嗅覚が正しいとされている。 嗅覚は、特定の化学物質の分子を受容体で受け取ることで生ずる感覚の1つであり、五感の1つに数えられている 。 ところで、化学物質の受容による感覚としては、もう1つ味覚がある。両者の違いは、味覚が特定の対象に接触し、その接触面で受容が行われるのに対し、嗅覚はその動物の周辺に散らばっているものを受け取る点である。",
        "length": 29383,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-16T13:44:40+09:00"
    },
    {
        "language": "ja",
        "id": "460343",
        "url": "http://wikipedia.simpleapi.net/ja/460343/",
        "title": "くにびき号 (高速バス)",
        "body": "『大阪～米子・松江・出雲線』より : くにびき号（くにびきごう）は、大阪市と松江市・出雲市を結ぶ高速バス路線である。愛称は、『出雲国風土記』にある国引き神話から。 阪急バス便との共同運行の関係から、大阪発着のJRバス運行便では大阪駅JR高速バスターミナルではなく、唯一阪急三番街高速バスターミナルで乗降扱いを行う路線でもある。 全便座席指定制のため、乗車には予約が必要。 1989年（平成元年）4月20日：阪急バス・一畑電気鉄道（当時）・中国JRバスの3社によりくにびき号（新大阪 - 出雲間）運行開始。 時期不明：大阪（梅田）乗り入れ開始。 1998年（平成10年）3月9日：米子線廃止。 2000年（平成12年）4月1日：分社化により、くにびき号の一畑電気鉄道担当便が一畑バスに移管された。 2008年（平成20年）6月16日：飲料サービス（水・湯・茶）を廃止。 2010年（平成22年）9月1日：斐川インターバス停新設。西宮名塩バス停廃止。 運行概況   運行会社  昼行3往復を担当 阪急バス 担当営業所：豊中営業所 一畑バス 担当営業所：出雲支社 昼行1往復・夜行1往復を担当 中国JRバス 担当営業所：島根支店 大阪での予約・発券業務は阪急観光バスでも可能。",
        "length": 26547,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-27T04:17:19+09:00"
    },
    {
        "language": "ja",
        "id": "152811",
        "url": "http://wikipedia.simpleapi.net/ja/152811/",
        "title": "くさせんり (列車)",
        "body": "『にちりん (列車)』より : にちりんは、九州旅客鉄道（JR九州）が小倉駅・大分駅 - 宮崎駅・南宮崎駅・宮崎空港駅間および中津駅 - 大分駅間を、日豊本線・日南線・宮崎空港線経由で運行する特急列車である。 本項では「にちりん」の派生系統で、博多駅 - 宮崎空港駅間を鹿児島本線・日豊本線・日南線・宮崎空港線経由で運行する特急「にちりんシーガイア」、および同じく「にちりん」の派生系統でかつて運行されていた夜行特急「ドリームにちりん」を含めた日豊本線で運行されていた優等列車の沿革についても記述する。 特急「にちりん」は、1968年10月1日に博多駅 - 西鹿児島駅（現在の鹿児島中央駅）間を日豊本線経由で運行していた同名の急行列車を特急に格上げする形で運行を開始した。当時の日豊本線は幸崎駅以南が非電化であったためキハ80系気動車が使用された。その後、1972年に博多駅 - 大分駅間に485系電車を充当して1往復増発され、1974年4月25日に南宮崎駅まで電化が延長されたのを受けて485系充当の列車は宮崎駅まで延長された。",
        "length": 23740,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-20T14:35:56+09:00"
    },
    {
        "language": "ja",
        "id": "253026",
        "url": "http://wikipedia.simpleapi.net/ja/253026/",
        "title": "くせなおしガス",
        "body": "『ドラえもんの道具 (くあ-くと)』より : ドラえもんのひみつ道具 (くあ-くと) では、藤子・F・不二雄の漫画『ドラえもん』、『大長編ドラえもん』(VOL.1〜17)、藤子・F・不二雄のその他の著作に登場するひみつ道具のうち、読みが「くあ」で始まるものから「くと」で始まるものまでを列挙する。 クイズパズル光線 クイズパズル光線（クイズパズルこうせん）は、「ションボリ、ドラえもん」（てんとう虫コミックス第24巻に収録）に登場する。 ドラミの道具。懐中電灯を模している。この光線を当てると、学校の宿題などが面白いクイズやパズルの問題に変化する。もう一度照射すると元に戻る。これによって、いやな宿題が楽しくできる、という趣向だが、そもそものクイズやパズルがちゃんと解けないと、宿題の解答そのものも正しくはならない。 テレビアニメ第2作第2期「のび太くん、さようなら! ドラえもん、未来に帰る… 『ションボリ、ドラえもん』『ハツメイカーで大発明』より」（2006年9月1日放送）では、発売されたばかりの新商品だとされている。",
        "length": 23030,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T09:22:40+09:00"
    },
    {
        "language": "ja",
        "id": "260790",
        "url": "http://wikipedia.simpleapi.net/ja/260790/",
        "title": "くすぐりノミ",
        "body": "『ドラえもんの道具 (くあ-くと)』より : ドラえもんのひみつ道具 (くあ-くと) では、藤子・F・不二雄の漫画『ドラえもん』、『大長編ドラえもん』(VOL.1〜17)、藤子・F・不二雄のその他の著作に登場するひみつ道具のうち、読みが「くあ」で始まるものから「くと」で始まるものまでを列挙する。 クイズパズル光線 クイズパズル光線（クイズパズルこうせん）は、「ションボリ、ドラえもん」（てんとう虫コミックス第24巻に収録）に登場する。 ドラミの道具。懐中電灯を模している。この光線を当てると、学校の宿題などが面白いクイズやパズルの問題に変化する。もう一度照射すると元に戻る。これによって、いやな宿題が楽しくできる、という趣向だが、そもそものクイズやパズルがちゃんと解けないと、宿題の解答そのものも正しくはならない。 テレビアニメ第2作第2期「のび太くん、さようなら! ドラえもん、未来に帰る… 『ションボリ、ドラえもん』『ハツメイカーで大発明』より」（2006年9月1日放送）では、発売されたばかりの新商品だとされている。",
        "length": 23030,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T09:22:40+09:00"
    },
    {
        "language": "ja",
        "id": "10232127",
        "url": "http://wikipedia.simpleapi.net/ja/10232127/",
        "title": "くにまるワイド ごぜんさま〜",
        "body": " 番組名 くにまるワイド ごぜんさま〜<br/> ジャンル バラエティ番組<br/> 放送 生放送<br/> 放送時間 月〜金曜 9:00-11:55→月〜金曜 8:30-11:30（175→180分）<br/> 企画=<br/> パーソナリティ 野村邦丸<br/> 出演=<br/> 放送局 文化放送<br/> ネットワーク=<br/> 放送期間 2005年4月4日〜<br/> 放送回数=<br/> 公式サイト http://www.joqr.co.jp/gozen/<br/>『くにまるワイド ごぜんさま〜』は2005年4月4日から放送されている、文化放送のラジオ番組 ラジオ情報番組である。パーソナリティは、野村邦丸（文化放送アナウンサー）。<br/>前番組「野村邦丸のごきげん!二重丸◎」より続いての担当である。邦丸自身は、タイトルコールは行なわず「（午前）8時30分、文化放送です!」と言っている。<br/>また、邦丸が夏休み等のために番組出演をしない場合には、ニュース担当の鈴木光裕アナや、番組の日替わりコメンティストらが、代打パーソナリティ（ピンチヒッター）を務めている。<br/>",
        "length": 19796,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-03T13:03:55+09:00"
    },
    {
        "language": "ja",
        "id": "80084",
        "url": "http://wikipedia.simpleapi.net/ja/80084/",
        "title": "くろゆり (列車)",
        "body": "『ひだ (列車)』より : ひだは、東海旅客鉄道（JR東海）および西日本旅客鉄道（JR西日本）が名古屋駅 - 高山駅・飛騨古川駅・富山駅間および大阪駅 - 高山駅間を東海道本線・高山本線経由で運行する特別急行列車（エル特急）である。 本項では、高山本線で運転されていた優等列車の沿革についても記述する。 特急「ひだ」は、1958年3月1日に名古屋駅 - 富山駅間を運転する準急列車として運転を開始し、同年9月に高岡駅まで運転区間が延長され、1966年3月には急行列車に格上げされた。1968年10月1日から特急列車に変更され金沢駅まで運転区間を延長したが、1985年3月14日に飛騨古川駅 - 金沢駅が廃止された。1990年3月10日に急行「のりくら」が廃止されたため、一部列車が富山駅まで運転されるようになった。 高山までの道路事情が悪かった時代は鉄道の独擅場であった。キハ85系導入により利用者が増えた事からJR東海社内では「ワイドビュー効果」という言葉も生まれたが、東海北陸自動車道の全通・高山市街地近郊までの延伸で自家用車や濃飛乗合自動車・名鉄バスなどによる高速バス「ひだ高山号」と競合するようになっている。",
        "length": 18695,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-03T11:12:44+09:00"
    },
    {
        "language": "ja",
        "id": "1272",
        "url": "http://wikipedia.simpleapi.net/ja/1272/",
        "title": "くらもちふさこ",
        "body": "くらもち ふさこ（本名：倉持房子、1955年5月14日 - ）は日本の漫画家。 主に1980年代を中心に少女まんがの日常心理の表現技法に影響を残した人物。 作家活動 東京都渋谷区出身。武蔵野美術大学中退。愛称はふーちゃんで、三原順「はみだしっ子」にくらもちふさこがモデルであるフーちゃんが登場する。美内すずえのアシスタントをしていたことがある。 デビュー前までの少女漫画といえば、舞台が外国とか夢物語のような恋愛、あるいは栄光を目指す根性ものやその他、どこかで一般少女の日常のバランスを離れていくイメージが多かった。しかし、1970年代りぼんで陸奥A子などの乙女チックまんがといわれるふつうの女の子の身近な叙情感覚を重視する分野が大きな人気を持った。 これと並行して作家として成長したくらもちふさこの作品は、ごく初期の主人公が気弱ながら心をつなげていったり、身近の心理をテーマに展開し、以後もそんな心理描写を中心とした作風を進めている。",
        "length": 18693,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-25T05:35:29+09:00"
    }
]