[
    {
        "language": "ja",
        "id": "306518",
        "url": "http://wikipedia.simpleapi.net/ja/306518/",
        "title": "室",
        "body": "室 （しつ） 部屋のこと。単独の言葉として「室」ということは少なく、「室内」「満室」など造語成分として用いられることが多い。また、部屋の数を表す助数詞としても用いる（「168室」など） 官庁・会社などの組織における区分の一つ。局・部・課などの系列とは独立して設けられることが多い。室の長は「室長」（しつちょう）、室長以外の室の構成員を「室員」（しついん）という。 二十八宿の一つ。室宿。はつゐぼし。 貴族や有力者などの妻のこと。正室、側室も参照。 （むろ） 保存・断熱・育成などの目的で作られた部屋。氷室（ひむろ）、麹室（こうじむろ）など。 北海道運輸局室蘭運輸支局本庁舎管内のナンバープレートの表示（2文字化前）。 日本における苗字のひとつ。北海道、東京都、京都府などに住んでいる。県の単体で見ればさほど多くはないが全体で見るとさほど少なくはない。 室鳩巣（むろきゅうそう）。",
        "length": 974,
        "redirect": 0,
        "strict": "1",
        "datetime": "2015-01-10T14:51:52+09:00"
    },
    {
        "language": "ja",
        "id": "18266",
        "url": "http://wikipedia.simpleapi.net/ja/18266/",
        "title": "室井慎次",
        "body": "『踊る大捜査線シリーズの登場人物一覧』より : 室井 慎次（むろい しんじ）は、1997年1月 - 3月にフジテレビ系で放送された刑事ドラマ『踊る大捜査線』およびその劇場版の登場人物。そして同ドラマのスピンオフ作品・『容疑者 室井慎次』の主人公。俳優は柳葉敏郎。 プロフィール  警察庁長官官房審議官・警視監。 昭和39年1月3日生まれ。A型。 出身地・秋田県本荘市（現在の由利本荘市）。 本籍・秋田県南仙北郡大沢242（郡以下は架空の地名）。 最終学歴・東北大学法学部卒業。 資格・柔道三段 特技・きりたんぽ鍋作り 公式出版物による経歴。 いわゆるキャリア組の官僚である。 東京大学卒業者が圧倒的に多い警察庁キャリア（2005年68%、2004年53%）の世界で、少数派の東北大学卒。登場当初は典型的なキャリアで青島と衝突する事が多かったが、湾岸署との交流の中で、所轄の刑事が活動しやすい組織作りと警察の改革を進めようと決意する。",
        "length": 76450,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-22T15:12:08+09:00"
    },
    {
        "language": "ja",
        "id": "38536",
        "url": "http://wikipedia.simpleapi.net/ja/38536/",
        "title": "室町期",
        "body": "『室町時代』より : 室町時代（むろまちじだい）は、日本の歴史において、室町幕府（足利将軍家）によって統治されていた時代である。「室町時代」の名称は、京都の室町に幕府が置かれていたことに由来する。 範囲 広義では「室町幕府が存在した時代」に当たり、足利尊氏が1336年（南朝：延元元年/北朝：建武3年）に建武式目を制定し、1338年に征夷大将軍に補任されてから幕府を開き、15代将軍義昭が1573年（元亀4年/天正元年）に織田信長によって京都から追放されるまでの237年間、もしくは235年間を指す。現在、2つの考えが存在するが、学校教育においては、1338年を室町時代の開始とし、1573年までの235年間としている。 狭義では建武新政を含む最初の約60年間を南北朝時代、応仁の乱（1467年）または明応の政変（1493年）以後の時代を戦国時代と区分して、南北朝合一（1392年）から応仁の乱勃発または明応の政変までの約75～100年間を室町時代と区分する場合もある。",
        "length": 29075,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-31T13:17:05+09:00"
    },
    {
        "language": "ja",
        "id": "299797",
        "url": "http://wikipedia.simpleapi.net/ja/299797/",
        "title": "室町時代",
        "body": "室町時代（むろまちじだい）は、日本の歴史において、室町幕府（足利将軍家）によって統治されていた時代である。「室町時代」の名称は、京都の室町に幕府が置かれていたことに由来する。 範囲 広義では「室町幕府が存在した時代」に当たり、足利尊氏が1336年（南朝：延元元年/北朝：建武3年）に建武式目を制定し、1338年に征夷大将軍に補任されてから幕府を開き、15代将軍義昭が1573年（元亀4年/天正元年）に織田信長によって京都から追放されるまでの237年間、もしくは235年間を指す。現在、2つの考えが存在するが、学校教育においては、1338年を室町時代の開始とし、1573年までの235年間としている。 狭義では建武新政を含む最初の約60年間を南北朝時代、応仁の乱（1467年）または明応の政変（1493年）以後の時代を戦国時代と区分して、南北朝合一（1392年）から応仁の乱勃発または明応の政変までの約75～100年間を室町時代と区分する場合もある。",
        "length": 29075,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-31T13:17:05+09:00"
    },
    {
        "language": "ja",
        "id": "438239",
        "url": "http://wikipedia.simpleapi.net/ja/438239/",
        "title": "室内サッカー",
        "body": "『フットサル』より : フットサル（Futsal）は、基本的には室内で行われる、サッカーに似て非なる競技である。長らく非公式に行われ統一ルールが存在しなかったが、1989年にフットサルも国際サッカー連盟（FIFA）の所管となり、1994年には世界共通の統一ルールをまとめた。 名称の由来 サッカーを表す「fútbol (スペイン語) 」・「futebol (ポルトガル語) 」と、室内を表す「salón (スペイン語) 」・「salão (ポルトガル語) 」の合成語。スペイン語の「fútbol de salón (フットボール・デ・サロン、意味は「室内で行うサッカー」) 」の名称が、いつの間にか短く略され、「フットサロ」→「フットサル」と変化して、定着していった。 フットサルが始まった説は二つある。 まず、一つは南米を中心に発展してきたサロンフットボールである。サロンフットボールとは弾まないボールのことで、「サロンフットボール」は、1930年にウルグアイで考案された。また、ブラジルでも同様のものが考案された。最初の統一ルールは、サンパウロで出版されたものとされている。",
        "length": 21365,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-28T15:59:22+09:00"
    },
    {
        "language": "ja",
        "id": "10809380",
        "url": "http://wikipedia.simpleapi.net/ja/10809380/",
        "title": "室生赤目青山国定公園",
        "body": "室生赤目青山国定公園（むろうあかめあおやま こくていこうえん）は、近畿地方中部、三重県～奈良県にまたがる山間部の国定公園。1970年12月28日に、揖斐関ヶ原養老国定公園・愛知高原国定公園・大和青垣国定公園と同時に指定。<br/>名の通り、室生寺周辺の室生高原、赤目四十八滝や香落渓といった山峡部を中心とした赤目渓谷、そして布引山地一帯の青山高原及び高見山地を包括した自然公園である。一帯は元々、県立自然公園の扱いであったが、政府の方針による太平洋ベルト地帯の緑地帯保護の一環で、東海自然歩道を通るこの地域近辺を国定公園に格上げした経緯がある。<br/>奈良県の東北部・三重県の中西部に位置する、主として山岳景観に優れた地域。<br/>両県県境の倶留尊山一帯に見られる柱状節理の地形、赤目四十八滝、香落渓に見られる渓谷、奈良県宇陀市の名所旧蹟などが特筆される。<br/>",
        "length": 16424,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-31T03:53:53+09:00"
    },
    {
        "language": "ja",
        "id": "27755",
        "url": "http://wikipedia.simpleapi.net/ja/27755/",
        "title": "室蘭本線",
        "body": "室蘭本線（むろらんほんせん）は、北海道旅客鉄道（JR北海道）の鉄道路線（幹線）である。 北海道山越郡長万部町の長万部駅から、室蘭市、苫小牧市等を経て岩見沢市の岩見沢駅を結ぶ本線と、室蘭市の東室蘭駅から室蘭駅までを結ぶ支線からなる。 長万部駅と岩見沢駅の両端で函館本線と接続している路線であり、長万部駅 - 苫小牧駅間では海沿いを、苫小牧駅 - 岩見沢駅間では内陸部を走る。 現在、全線を通して運転される旅客列車は無い。長万部駅から千歳線と接続する沼ノ端駅までの間は札幌駅発着の特急列車が多く経由する区間となっており、札幌市と函館市とを結ぶ動脈の一部となっている。このうち室蘭駅 - 東室蘭駅 - 沼ノ端駅間は交流電化されている。一方、沼ノ端駅 - 岩見沢駅は優等列車の運転が無く、ローカル輸送が中心となっている。日本貨物鉄道（JR貨物）による貨物列車は支線を除く全線で運転されている。 線内の白老駅 - 沼ノ端駅間 28.736 km の区間は日本最長の鉄道直線区間である（分岐器付帯曲線などがあり、同区間で軌道が直線とは限らない）。",
        "length": 14992,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-23T02:39:04+09:00"
    },
    {
        "language": "ja",
        "id": "41210",
        "url": "http://wikipedia.simpleapi.net/ja/41210/",
        "title": "室蘭線",
        "body": "『室蘭本線』より : 室蘭本線（むろらんほんせん）は、北海道旅客鉄道（JR北海道）の鉄道路線（幹線）である。 北海道山越郡長万部町の長万部駅から、室蘭市、苫小牧市等を経て岩見沢市の岩見沢駅を結ぶ本線と、室蘭市の東室蘭駅から室蘭駅までを結ぶ支線からなる。 長万部駅と岩見沢駅の両端で函館本線と接続している路線であり、長万部駅 - 苫小牧駅間では海沿いを、苫小牧駅 - 岩見沢駅間では内陸部を走る。 現在、全線を通して運転される旅客列車は無い。長万部駅から千歳線と接続する沼ノ端駅までの間は札幌駅発着の特急列車が多く経由する区間となっており、札幌市と函館市とを結ぶ動脈の一部となっている。このうち室蘭駅 - 東室蘭駅 - 沼ノ端駅間は交流電化されている。一方、沼ノ端駅 - 岩見沢駅は優等列車の運転が無く、ローカル輸送が中心となっている。日本貨物鉄道（JR貨物）による貨物列車は支線を除く全線で運転されている。 線内の白老駅 - 沼ノ端駅間 28.736 km の区間は日本最長の鉄道直線区間である（分岐器付帯曲線などがあり、同区間で軌道が直線とは限らない）。",
        "length": 14992,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-23T02:39:04+09:00"
    },
    {
        "language": "ja",
        "id": "52129",
        "url": "http://wikipedia.simpleapi.net/ja/52129/",
        "title": "室蘭市",
        "body": "室蘭市（むろらんし）は、北海道にある市。 胆振総合振興局所在地。計量特定市。市名はアイヌ語の「モ・ルエラニ」（小さな・下り路）が由来。明治期の呼称は「モルラン」。 室蘭港（国際拠点港湾）を活かし、鉄鋼業を中心に造船や石炭の積み出し、石油精製など北海道工業地域として発展した工業都市。新日鐵住金や日本製鋼所の企業城下町としての色合いが濃く、「鉄のまち室蘭」と称されてきた。近年は「ものづくりのマチ」や「環境産業」分野にも積極的に取り組んでいる。また、市内の工場夜景は「全国6大工場夜景都市」の1つになっている。 一方で、測量山は渡り鳥の中継地としてこれまでに200種類もの野鳥が観測されており、ハヤブサも繁殖地として1年中見ることができる。また、室蘭近海はイルカ・クジラなどの海洋哺乳動物に出会える機会もあり、「ネイチャーウオッチング」も室蘭の見どころとなっている。 地理 太平洋と内浦湾（噴火湾）の境に突き出した絵鞆半島と半島付け根の砂州を中心に市街地があり、三方を海に囲まれた馬蹄型の地形をしている。",
        "length": 14252,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-18T23:00:51+09:00"
    },
    {
        "language": "ja",
        "id": "232262",
        "url": "http://wikipedia.simpleapi.net/ja/232262/",
        "title": "室蘭",
        "body": "『室蘭市』より : 室蘭（むろらん） 地名・行政区画 室蘭 - アイヌ語が語源となった北海道の地名。「モ・ルエラン」(小さな下り坂、室蘭市崎守町にある仙海寺前の坂）あるいは「モ・ルエラニ」（小さな下り路）が由来とされる。室蘭市を参照。 室蘭市 - 北海道にある市。胆振総合振興局の庁舎所在地。 室蘭町 - 北海道にあった町。北海道一級町村制によって設置された。1900年から1918年まで存在し、後に室蘭区となる。 室蘭区 - 北海道にあった区。北海道区制によって設置されていた地方自治体。1918年から1922年まで存在し、市制を施行したことにより室蘭市となる。 室蘭郡 - 北海道にあった郡。 明治期に国郡里制により胆振国の郡として設置された。1869年から1871年まで存在し郡区町村編制法の室蘭郡へ移行した。 郡区町村編制法によって設置されていた戦前の北海道庁の下部組織となる行政区画。1879年から1897年まで存在し、後に室蘭支庁へ改組される。 室蘭支庁 - 北海道にあった支庁。後に胆振支庁に改組される。詳細は胆振支庁を参照。その他 室蘭駅 - 北海道室蘭市にある鉄道駅。",
        "length": 14252,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-10T22:27:23+09:00"
    },
    {
        "language": "ja",
        "id": "415853",
        "url": "http://wikipedia.simpleapi.net/ja/415853/",
        "title": "室内交響曲",
        "body": "室内交響曲（しつないこうきょうきょく）とは、室内楽編成または室内オーケストラのために作曲された交響曲のことである。 概論 シンフォニエッタや小交響曲などと並んで、交響曲の亜種・変種の一つ。 小編成の交響曲という発想は、一見すると18世紀の、初期の交響曲やオーケストラへの先祖返りであるかのようである。だが、「室内」といった限定的な語句を加えることは、「オーケストラの団員は何名からか」といった問いが発せられたことに等しい。この意味において室内交響曲の成立そのものは、きわめて現代的な数的思考に基づくものと考えてよい。 発祥 歴史をさかのぼると、エルマンノ・ヴォルフ＝フェラーリによるピアノと管楽器、弦楽合奏のための《室内交響曲（伊：Sinfonia da camera ）》（1900年作曲・出版）に始まり、それからパウル・ユオンの類似した編成の《室内交響曲（独：Kammersinfonie ）》（1905年出版）が後に続いた。",
        "length": 11237,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-03-20T12:34:29+09:00"
    },
    {
        "language": "ja",
        "id": "88527",
        "url": "http://wikipedia.simpleapi.net/ja/88527/",
        "title": "室生寺",
        "body": "室生寺（むろうじ）は、奈良県宇陀市にある真言宗室生寺派大本山の寺院。山号を宀一山（べんいちさん）と号する。開基（創立者）は賢憬（賢璟）、本尊は釈迦如来である。奈良盆地の東方、三重県境に近い室生の地にある山岳寺院である。宇陀川の支流室生川の北岸にある室生山の山麓から中腹に堂塔が散在する。平安時代前期の建築や仏像を伝え、境内はシャクナゲの名所としても知られる。女人禁制だった高野山に対し、女性の参詣が許されていたことから「女人高野」の別名がある。なお、山号の「宀一」は「室」のうかんむりと「生」の最後の一画だという。仏塔古寺十八尊第十八番。 天武天皇9年（680年）、役小角（役行者）の草創、空海の中興という伝承もあるが、記録で確認できる限りでは、奈良時代最末期の草創と思われる。室生寺の東方約1キロのところには竜神を祀る室生竜穴（りゅうけつ）神社があるが、室生寺の草創にも竜神が関係している。 『続日本紀』や『宀一山年分度者奏状』（べんいちさんねんぶんどしゃそうじょう）によると、奈良時代末期の宝亀年間（770年－781年）、時の東宮・山部親王（のちの桓武天皇）の病気平癒のため、室生の地において延寿の法を修したところ、竜神の力で見事に回復したので、興福寺の僧・賢憬（賢璟）が朝廷の命でここに寺院を造ることになったという。",
        "length": 9634,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-25T20:16:05+09:00"
    },
    {
        "language": "ja",
        "id": "74352",
        "url": "http://wikipedia.simpleapi.net/ja/74352/",
        "title": "室蘭工業大学",
        "body": "室蘭工業大学（むろらんこうぎょうだいがく、英語: Muroran Institute of Technology）は、北海道室蘭市水元町27-1に本部を置く日本の国立大学である。1949年に設置された。大学の略称は室工大（むろこうだい）。  大学全体  1887年設立の札幌農学校工学科が起源で、1939年設置の室蘭高等工業学校を前身とする。1949年に室蘭工業専門学校と北海道帝国大学附属土木専門部が合併し、室蘭工業大学が開学した。北海道を代表する工業都市・室蘭に位置し、開学以来、教育と研究の両面で地域の特性を強く引き継ぎ、北海道の重工業を支える人材を育成してきた。  建学の精神（校訓・理念）  「創造的な科学技術で夢をかたちに」という教育目標を掲げる。産業都市室蘭の環境条件、立地条件と伝統を活かし、教育と研究の両面で地域の特性に多くを学ぶことを理念として「地域社会、国際社会における知の拠点として豊かな社会の発展に貢献する」ことを目的としている。",
        "length": 9551,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-28T21:17:20+09:00"
    },
    {
        "language": "ja",
        "id": "464380",
        "url": "http://wikipedia.simpleapi.net/ja/464380/",
        "title": "室工大",
        "body": "『室蘭工業大学』より : 室蘭工業大学（むろらんこうぎょうだいがく、英語: Muroran Institute of Technology）は、北海道室蘭市水元町27-1に本部を置く日本の国立大学である。1949年に設置された。大学の略称は室工大（むろこうだい）。  大学全体  1887年設立の札幌農学校工学科が起源で、1939年設置の室蘭高等工業学校を前身とする。1949年に室蘭工業専門学校と北海道帝国大学附属土木専門部が合併し、室蘭工業大学が開学した。北海道を代表する工業都市・室蘭に位置し、開学以来、教育と研究の両面で地域の特性を強く引き継ぎ、北海道の重工業を支える人材を育成してきた。  建学の精神（校訓・理念）  「創造的な科学技術で夢をかたちに」という教育目標を掲げる。産業都市室蘭の環境条件、立地条件と伝統を活かし、教育と研究の両面で地域の特性に多くを学ぶことを理念として「地域社会、国際社会における知の拠点として豊かな社会の発展に貢献する」ことを目的としている。",
        "length": 9551,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-28T21:17:20+09:00"
    },
    {
        "language": "ja",
        "id": "485188",
        "url": "http://wikipedia.simpleapi.net/ja/485188/",
        "title": "室蘭工業大",
        "body": "『室蘭工業大学』より : 室蘭工業大学（むろらんこうぎょうだいがく、英語: Muroran Institute of Technology）は、北海道室蘭市水元町27-1に本部を置く日本の国立大学である。1949年に設置された。大学の略称は室工大（むろこうだい）。  大学全体  1887年設立の札幌農学校工学科が起源で、1939年設置の室蘭高等工業学校を前身とする。1949年に室蘭工業専門学校と北海道帝国大学附属土木専門部が合併し、室蘭工業大学が開学した。北海道を代表する工業都市・室蘭に位置し、開学以来、教育と研究の両面で地域の特性を強く引き継ぎ、北海道の重工業を支える人材を育成してきた。  建学の精神（校訓・理念）  「創造的な科学技術で夢をかたちに」という教育目標を掲げる。産業都市室蘭の環境条件、立地条件と伝統を活かし、教育と研究の両面で地域の特性に多くを学ぶことを理念として「地域社会、国際社会における知の拠点として豊かな社会の発展に貢献する」ことを目的としている。",
        "length": 9551,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-28T21:17:20+09:00"
    },
    {
        "language": "ja",
        "id": "485196",
        "url": "http://wikipedia.simpleapi.net/ja/485196/",
        "title": "室蘭工大",
        "body": "『室蘭工業大学』より : 室蘭工業大学（むろらんこうぎょうだいがく、英語: Muroran Institute of Technology）は、北海道室蘭市水元町27-1に本部を置く日本の国立大学である。1949年に設置された。大学の略称は室工大（むろこうだい）。  大学全体  1887年設立の札幌農学校工学科が起源で、1939年設置の室蘭高等工業学校を前身とする。1949年に室蘭工業専門学校と北海道帝国大学附属土木専門部が合併し、室蘭工業大学が開学した。北海道を代表する工業都市・室蘭に位置し、開学以来、教育と研究の両面で地域の特性を強く引き継ぎ、北海道の重工業を支える人材を育成してきた。  建学の精神（校訓・理念）  「創造的な科学技術で夢をかたちに」という教育目標を掲げる。産業都市室蘭の環境条件、立地条件と伝統を活かし、教育と研究の両面で地域の特性に多くを学ぶことを理念として「地域社会、国際社会における知の拠点として豊かな社会の発展に貢献する」ことを目的としている。",
        "length": 9551,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-28T21:17:20+09:00"
    },
    {
        "language": "ja",
        "id": "112756",
        "url": "http://wikipedia.simpleapi.net/ja/112756/",
        "title": "室町時代の人物一覧",
        "body": "室町時代の人物一覧（むろまちじだいのじんぶついちらん） 朝廷   天皇・皇族  後醍醐天皇 護良親王 後村上天皇（義良親王） 後円融天皇 長慶天皇 後円融天皇 後亀山天皇 後小松天皇 後花園天皇 後土御門天皇 後柏原天皇 懐良親王 伏見宮貞成親王 小倉宮  公家  二条良基 一条兼良 一条教房 烏丸資任 三条西実隆 幕府   室町将軍  足利尊氏 足利義詮 足利義満 足利義持 足利義量 足利義教 足利義勝 足利義政 足利義尚 足利義材 足利義澄 足利義稙 足利義晴 足利義輝 足利義栄 足利義昭  室町将軍家の一族  足利直義 足利直冬 足利冬氏 足利義尊 足利満詮 足利義嗣 足利義視 足利政知 足利茶々丸 足利義維 足利義助 足利義在  鎌倉公方/古河公方  足利基氏 足利氏満 足利満兼 足利持氏 足利成氏 足利政氏 足利高基 足利晴氏 足利義氏  鎌倉公方/古河公方家の一族  足利満直 - 稲村公方 足利満隆 足利満貞 - 篠川公方 足利持仲 足利義久 足利義明 足利頼純 足利晴直 足利藤氏  鎌倉公方の重臣  一色氏一色直兼 一色持家上杉氏上杉憲直  管領  斯波氏（武衛家）斯波高経 斯波家兼 斯波家長 斯波義将 斯波持種 斯波義重 斯波義郷 斯波義健 斯波義敏 斯波義廉 斯波義達 斯波義統 斯波義銀畠山氏（河内守護家）畠山義深 畠山基国 畠山満家 畠山持国 畠山義就 畠山政長 畠山尚順 畠山稙長 畠山政国 畠山高政 畠山昭高 畠山貞政 畠山義統 畠山義総 畠山義続細川氏（京兆家）細川清氏 細川頼之 細川頼元 細川頼春 細川持之 細川勝元 細川成之 細川政元 細川常有 細川澄之 細川澄元 細川高国 細川氏綱 細川晴元 細川昭元 細川持隆 細川真之  四職  京極氏京極高氏（佐々木道誉） 京極高秀 京極高詮 京極高光 京極持高 京極高数 京極持清山名氏山名時氏 山名氏清 山名師義 山名時義 山名氏重 山名宗全 山名政豊一色氏一色範氏 一色範光 一色詮範 一色満範 一色義貫 一色教親 一色時家 一色義道 一色義春赤松氏赤松則村（赤松円心） 赤松範資 赤松則祐 赤松義則 赤松満祐 赤松教康 赤松政則 赤松義村  関東管領  上杉憲顕 上杉能憲 上杉朝房 上杉憲春 上杉憲方 上杉憲孝 上杉朝宗 上杉憲定 上杉禅秀 上杉憲基 上杉憲実 上杉憲忠 上杉房顕 上杉顕定 上杉謙信 - 戦に明け暮れた「越後の龍」  九州探題  一色範氏 一色直氏 斯波氏経 渋川義行 今川了俊 渋川満頼  奥州総大将  斯波家長 石塔義房  奥州管領  吉良氏吉良貞家 吉良満家畠山氏畠山国氏 二本松国詮斯波氏斯波家兼石塔氏石塔義憲（自称）  奥州探題  大崎氏大崎詮持 大崎満持 大崎持詮 大崎持兼 大崎教兼 大崎政兼 大崎義兼 大崎高兼 大崎義直伊達氏伊達成宗 - 『駿河伊達家文書』に記載有り 伊達晴宗 伊達政宗（自称）  羽州探題  最上氏  守護大名  今川氏今川範氏 今川義忠 今川氏親大内氏大内弘世 大内義弘 大内盛見 大内弘茂 大内持世 大内教弘 大内政弘 大内義興武田氏武田信武 武田信成 武田信春 武田信満 武田信重 武田氏信 武田信繁 武田信賢 武田信広六角氏六角時信 六角氏頼 六角満高 六角満綱 六角持綱 六角時綱 六角久頼 六角政頼 六角政堯 六角高頼河野氏河野通春 宗教・文化人 蓮如 日親 尋尊 満済 機堂長応 春屋妙葩 夢窓疎石 絶海中津 義堂周信 瑞渓周鳳 虎関師錬 一山一寧 季瓊真蘂 吉田兼倶 一休宗純 宗祇 万里集九 古市澄胤 観阿弥 世阿弥 雪舟 明兆 如拙 周文 フランシスコ・ザビエル 桂庵玄樹 南村梅軒 願阿弥 千利休 その他 アイヌコシャマイン日野家日野業子 日野栄子 日野勝光 日野有光 日野重子 日野富子北畠家北畠教具 北畠満雅幕府要人赤橋登子 今参局 仁木義長 伊勢貞親 伊勢貞宗 蜷川親当（智蘊） 蜷川親元鎌倉府要人上杉持朝 上杉定正 上杉朝良 結城直光 結城基光 結城氏朝守護代・守護被官人朝倉孝景 斎藤妙椿 浦上則宗未分類有馬持家 富樫政親 骨皮道賢 大館持房 楠木正儀 楠葉西忍 戦国大名 津軽為信　南部氏の混乱に乗じた奥羽の姦雄。",
        "length": 9029,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-15T22:57:21+09:00"
    },
    {
        "language": "ja",
        "id": "421400",
        "url": "http://wikipedia.simpleapi.net/ja/421400/",
        "title": "室生ダム",
        "body": "室生ダム（むろうダム）は奈良県宇陀市室生大野地先、淀川水系木津川左支名張川の小左支川である宇陀川に位置するダムである。旧名宇陀川ダム。 独立行政法人水資源機構が管理する多目的ダムで、名張川・淀川下流部の治水、大阪府・京都府など関西圏の水がめとして建設された木津川上流ダム群の1つであり、高山ダム（名張川）・青蓮寺ダム（青蓮寺川）についで三番目に完成した。堤高63.5mの重力式コンクリートダムで、淀川水系に建設された国土交通省・水資源機構管理ダムのなかでは小規模の部類に入る。ダム湖は室生湖（むろうこ）と呼ばれる。 沿革   宇陀川ダム計画  1953年（昭和28年）の台風13号による淀川流域の大水害を契機に、それまでの河水統制計画を大幅に見直す必要性に迫られた建設省（現・国土交通省近畿地方整備局）は、1949年（昭和24年）に経済安定本部より立案された「河川改訂改修計画」を早急に淀川水系にも適用することとした。",
        "length": 8944,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-05-16T12:22:50+09:00"
    },
    {
        "language": "ja",
        "id": "6437",
        "url": "http://wikipedia.simpleapi.net/ja/6437/",
        "title": "室町幕府",
        "body": "室町幕府（むろまちばくふ）は、足利尊氏が京都において軍事貴族（武家貴族）として創始した武家政権。その称は3代将軍足利義満が京都北小路室町（現在の今出川通と室町通が交わる付近）に造営した花の御所（室町殿）に由来する。足利幕府ともいう。足利氏が15代にわたって将軍職を継承したが、織田信長によって事実上の滅亡に追い込まれた。 成立時期  延元元年（1336年）5月、九州から東上した足利尊氏が湊川の戦いで楠木正成を破る。後醍醐天皇は比叡山に退去したが、正成とともに「三木一草」と称された後醍醐の武将ら（結城親光・名和長年・千種忠顕）もこの前後に相次いで戦死したため苦境に立たされることとなった。翌月入京した足利軍は光厳上皇を治天の君に擁立し、8月には光厳の弟豊仁親王（光明天皇）が即位する。和睦の成立によって10月に帰洛した後醍醐は幽閉され、11月2日に光明へ神器が譲与される。同月7日、建武式目の制定によって新たな武家政権の施政方針が示されたが、室町幕府の実質的な成立はこの時期とされる。",
        "length": 7628,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-29T20:44:42+09:00"
    },
    {
        "language": "ja",
        "id": "80335",
        "url": "http://wikipedia.simpleapi.net/ja/80335/",
        "title": "室井滋",
        "body": "室井 滋（むろい しげる、1958年10月22日 - ）は、日本の女優、ナレーター、エッセイスト。 富山県滑川市出身。早稲田大学社会科学部中退。ホットロード所属。一級小型船舶免許の資格をもつ。 富山県立魚津高等学校卒業。早稲田大学在学中にシネマ研究会に所属。長崎俊一、大森一樹、山川直人、山本政志、石井聰亙、阪本順治、松岡錠司、緒方明などとともに自主映画のフィールドで活躍。「自主映画の女王」と呼ばれる。 大学在学中の1981年、村上春樹原作の映画『風の歌を聴け』で劇場映画デビュー。また同じく村上の作品が原作の『パン屋襲撃』と『100％の女の子』（「4月のある晴れた朝に100パーセントの女の子に出会うことについて」）にも出演している。1982年には、長崎俊一監督の自主制作8mm映画『闇打つ心臓』で内藤剛志と共演。大学は7年で中退。 1987年、映画『トットチャンネル』の使用曲「東京ブギウギ」 で歌手デビュー。 1988年、「恩田三姉妹」として小林聡美、もたいまさこと共演した『やっぱり猫が好き』がヒットし、一躍人気者となる。",
        "length": 7322,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-14T19:36:09+09:00"
    },
    {
        "language": "ja",
        "id": "69333",
        "url": "http://wikipedia.simpleapi.net/ja/69333/",
        "title": "室伏広治",
        "body": "室伏 広治（むろふし こうじ、1974年（昭和49年）10月8日 - ）は、静岡県沼津市出身の日本の男子ハンマー投選手、スポーツ科学者（中京大学博士）。東京医科歯科大学教授。学位は博士（体育学）。専門は陸上競技（ハンマー投）、スポーツ科学、スポーツパフォーマンス・システム研究。特にアスリートのパフォーマンス向上に関する研究。 フルネームは室伏アレクサンダー広治（Koji Alexander Murofushi）。陸上選手としての所属はミズノ（正確にはミズノ株式会社スポーツプロモーション部ミズノトラッククラブ）。2020年東京オリンピック・パラリンピック組織委員会理事。 主な実績に2001年世界陸上エドモントン大会銀メダル受賞、2004年アテネオリンピック金メダル受賞、2011年世界陸上大邱大会金メダル受賞、2012年ロンドンオリンピック銅メダル受賞。2004年のアテネ五輪金メダルを評価され、紫綬褒章を授与されている。 父親は「アジアの鉄人」こと室伏重信（前日本記録保持者、中京大学名誉教授。",
        "length": 6676,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-23T00:13:59+09:00"
    }
]