[
    {
        "language": "ja",
        "id": "140412",
        "url": "http://wikipedia.simpleapi.net/ja/140412/",
        "title": "サ",
        "body": "『さ』より : さ、サは、日本語の音節のひとつであり、仮名のひとつである。1モーラを形成する。五十音図において第3行第1段（さ行あ段）に位置する。清音の他、濁音（ざ、ザ）を持つ。  現代標準語の音韻: 1子音と1母音「あ」から成る音。子音は、次の通り。 清音 「さ」: 舌の先を上歯茎に近づけて、隙間から息を摩擦させて通すときに出る音（歯茎摩擦音）。無声。 濁音 「ざ」: 舌の先を上歯茎に近づけて、隙間から声を摩擦させて通すときに出る有声音（歯茎摩音）。または、いったん舌を上歯茎に付けて、離すときに、狭い隙間を作って摩擦した音を出す有声音（歯茎破擦音）、すなわち「つ」の子音の有声音である。それら二つの「ざ」の発音は、一般に日本語の話者にはほとんど聞き分けられず、意味上の差異はない。 五十音順: 第11位。 いろは順: 第37位。「あ」の次。「き」の前。 う 平仮名「さ」の字形: 「左」の草体 片仮名「サ」の字形: 「散」の左上の部分 ローマ字 さ: sa ざ: za 点字: 40px 通話表: 「桜のサ」 モールス信号: －・－・－ 手旗信号：1→1250px50px 発音:Japanese sa.ogg さ さ に関わる諸事項  変体仮名: （散） 日本の自動車のナンバープレートで、登録車のうち自家用・中板・組もの・塗装式のものは「さ」から払い出しが始まる。",
        "length": 2233,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-01-15T17:23:19+09:00"
    },
    {
        "language": "ja",
        "id": "439602",
        "url": "http://wikipedia.simpleapi.net/ja/439602/",
        "title": "サブマリモン",
        "body": "『デジモン一覧』より : デジモン一覧 (あ-さ)では、架空の生命体・デジタルモンスター（通称：デジモン）のうち、あ行からさ行に属するものについて解説する。 あ   アーケロモン  『D-3』で初登場。ワームモンが誠実のデジメンタルで進化した姿。性格は穏やかであり、ネットの海を優雅に泳ぐ。攻撃・防御ともにかなり高い。 古代の海亀“アーケロン”をモデルとしており、その甲羅はズドモンが背負っているモノに似ている。 『デジモンクロスウォーズ』に登場した。  アイギオモン  人間の少年のような上半身にヤギの下半身を持った神人型デジモン。 セイレーンモンと同じ楽団に所属しており、戦いを好まない平和的な性格でいつもシュリンクスという笛を吹いて音楽を奏でている。 しかし、彼自身に秘められた力はいまだ未知数で、彼が何かを護るために戦う時には想像以上の戦闘の才能を発揮するという。  アイギオテュースモン  アイギオモンの進化形態。子供のようだった頭身が大きく伸び、上半身の胸から頭部にかけて真紅の装甲のようなものがその身体を覆っている。",
        "length": 256321,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-21T15:46:35+09:00"
    },
    {
        "language": "ja",
        "id": "446859",
        "url": "http://wikipedia.simpleapi.net/ja/446859/",
        "title": "サンドヤンマモン",
        "body": "『デジモン一覧』より : デジモン一覧（デジモンいちらん）はバンダイのデジタルモンスターシリーズに登場する架空の生命体デジタルモンスター（デジモン）の一覧である。 デジモンは米国をはじめとする海外でもヒットしており、参考に各デジモンの英語名も併記している。 （注意：英語名が未記入のデジモンがいるが、それは海外のシリーズで登場しないということではなく、現在調査、執筆途中であるということ） なお、この一覧は登場人物・キャラクターの一覧ではなく架空の『生物種』に関する一覧である。特に断りがない限りは原案・「本郷あきよし」によって定められた設定に基づいたものであり、漫画・アニメ・ゲームなどに登場した各種族の「個体」については各作品の項目で扱っている。 登録デジモン総数：約897体 デジモン一覧 (あ-さ) デジモン一覧 (た-は) デジモン一覧 (ま-わ)。",
        "length": 256321,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-07-08T20:06:56+09:00"
    },
    {
        "language": "ja",
        "id": "700624",
        "url": "http://wikipedia.simpleapi.net/ja/700624/",
        "title": "サウザー",
        "body": "『北斗の拳の登場人物一覧』より : サウザー J.D.サウザー - アメリカ合衆国のシンガーソングライター。 サウザー (北斗の拳) - 漫画『北斗の拳』に登場する架空の人物。",
        "length": 214739,
        "redirect": 1,
        "strict": "0",
        "datetime": "2012-06-22T02:00:11+09:00"
    },
    {
        "language": "ja",
        "id": "128153",
        "url": "http://wikipedia.simpleapi.net/ja/128153/",
        "title": "サイコロの旅",
        "body": "『水曜どうでしょうの企画』より : 水曜どうでしょうの企画では、北海道テレビ放送制作のバラエティ深夜番組『水曜どうでしょう』（1996年 - 2002年深夜放送。以後、年数回でスペシャル版放映）で放送された企画の中から、同番組を再構成・再編集した再放送版であり一部を除く全国テレビ局で放送されている『どうでしょうリターンズ』・『水曜どうでしょうClassic』の中で放送される企画、またDVD『水曜どうでしょうDVD全集』として発売される作品、いわゆる「鈴井・大泉の旅企画」について述べる。企画名については番組内で多数の呼び方がある企画があるが、本記事においては正式タイトルはDVD版のものとし、未DVD化企画については暫定的に放送時のタイトルを用いるものとする。 敢行企画 ここではオリジナル版『水曜どうでしょう』で放送された企画を順におって紹介する。 なお、ここで言う「オリジナル版」とはHTBで水曜日の深夜に放送されたもの（1999年12月「サイコロ6・ゴールデンスペシャル」を含む）を指す。",
        "length": 136149,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-22T23:10:53+09:00"
    },
    {
        "language": "ja",
        "id": "20157",
        "url": "http://wikipedia.simpleapi.net/ja/20157/",
        "title": "サカキ (架空の人名)",
        "body": "『ポケットモンスターSPECIAL』より : 榊 離弁花類ツバキ科サカキ属の常緑小高木。サカキを参照。 日本の地名 青森県南津軽郡藤崎町榊 岩手県盛岡市下太田榊 愛知県あま市篠田榊 三重県三重郡菰野町榊 滋賀県高島市勝野榊 鹿児島県南さつま市大浦町榊 榊村 - 曖昧さ回避ページ 日本人の姓の一。 榊莫山、日本の作家。 日本海軍の駆逐艦 樺型駆逐艦の一。 橘型駆逐艦の未成艦の一。 日本の漫画家。主に4コマ漫画を手がけ、代表作は『CIRCLEさーくる』（芳文社）。→プロジェクト:漫画家/日本の漫画家 さ行#榊 あずまんが大王の登場人物。あずまんが大王#登場人物を参照。 大友克洋の漫画『AKIRA』の登場人物。AKIRA (漫画)#登場人物を参照。賢木 源氏物語の第十帖。賢木を参照。坂木 日本人の姓の一。 坂木司、日本の作家。 坂木藩。阪木 日本人の姓の一。坂城 長野県埴科郡坂城町。サカキ ポケットモンスターシリーズの登場人物。ポケットモンスター 赤・緑の登場人物#ジムリーダーを参照。",
        "length": 97342,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-01T02:43:57+09:00"
    },
    {
        "language": "ja",
        "id": "114543",
        "url": "http://wikipedia.simpleapi.net/ja/114543/",
        "title": "サイ・アーガイル",
        "body": "『機動戦士ガンダムSEEDの登場人物』より : 機動戦士ガンダムSEEDの登場人物（きどうせんしガンダムシードのとうじょうじんぶつ）では、アニメ『機動戦士ガンダムSEED』に登場する架空の人物を列挙する。 地球連合軍   アークエンジェル隊  = キラ・ヤマト = 声 - 保志総一朗 『機動戦士ガンダムSEED』の主人公。元は中立国オーブのコロニー・ヘリオポリスで平和な学生生活を過ごす工業カレッジの学生だったが、ふとしたことからストライクのパイロットとして地球・プラント間の戦争に巻き込まれることとなる。 目次へ移動する = マリュー・ラミアス = 声 - 三石琴乃 地球連合軍の新造戦艦アークエンジェルの艦長。 目次へ移動する = ムウ・ラ・フラガ = 声 - 子安武人 地球連合軍所属のMA・戦闘機パイロット。 目次へ移動する = ナタル・バジルール = 声 - 桑島法子 地球連合軍の新造戦艦アークエンジェルの副長。 目次へ移動する = フレイ・アルスター = 声 - 桑島法子 キラの通うカレッジの一期後輩。",
        "length": 95692,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T19:20:57+09:00"
    },
    {
        "language": "ja",
        "id": "188597",
        "url": "http://wikipedia.simpleapi.net/ja/188597/",
        "title": "サイーブ・アシュマン",
        "body": "『機動戦士ガンダムSEEDの登場人物』より : 機動戦士ガンダムSEEDの登場人物（きどうせんしガンダムシードのとうじょうじんぶつ）では、アニメ『機動戦士ガンダムSEED』に登場する架空の人物を列挙する。 地球連合軍   アークエンジェル隊  = キラ・ヤマト = 声 - 保志総一朗 『機動戦士ガンダムSEED』の主人公。元は中立国オーブのコロニー・ヘリオポリスで平和な学生生活を過ごす工業カレッジの学生だったが、ふとしたことからストライクのパイロットとして地球・プラント間の戦争に巻き込まれることとなる。 目次へ移動する = マリュー・ラミアス = 声 - 三石琴乃 地球連合軍の新造戦艦アークエンジェルの艦長。 目次へ移動する = ムウ・ラ・フラガ = 声 - 子安武人 地球連合軍所属のMA・戦闘機パイロット。 目次へ移動する = ナタル・バジルール = 声 - 桑島法子 地球連合軍の新造戦艦アークエンジェルの副長。 目次へ移動する = フレイ・アルスター = 声 - 桑島法子 キラの通うカレッジの一期後輩。",
        "length": 95692,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T19:20:57+09:00"
    },
    {
        "language": "ja",
        "id": "451208",
        "url": "http://wikipedia.simpleapi.net/ja/451208/",
        "title": "サイバスター",
        "body": "『魔装機神サイバスター』より : 『魔装機神サイバスター』（まそうきしんサイバスター）は、バンプレストオリジナルのスーパーロボット作品である。『第2次スーパーロボット大戦』に登場して以来、数多くの作品に登場している。 作品一覧  魔装機神シリーズ 本シリーズの中心ともいえる作品。地底世界「ラ・ギアス」に召喚された少年、マサキ・アンドーがサイバスターで戦いを繰り広げる。 （魔装機神シリーズの登場人物） （魔装機神シリーズの登場兵器） スーパーロボット大戦外伝 魔装機神 THE LORD OF ELEMENTAL 同作のゲーム作品。地底世界「ラ・ギアス」にスポットを当てた作品。二部構成となっており、1章ではマサキがラ・ギアスに召喚された時点から『第2次スーパーロボット大戦』以前のストーリーを描き、2章では『第4次スーパーロボット大戦』および『スーパーロボット大戦F』の後の展開が収録されている。",
        "length": 91549,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-08-19T16:56:44+09:00"
    },
    {
        "language": "ja",
        "id": "39024",
        "url": "http://wikipedia.simpleapi.net/ja/39024/",
        "title": "サトシ",
        "body": "『ポケットモンスター (アニメ)の登場人物』より : サトシ、さとし は、人物名または固有名である。 左迅（サトシ） - ヴィジュアル系バンド girugamesh（ギルガメッシュ）のヴォーカル。なお、名前が「サトシ」または「さとし」で苗字が異なる人物は、大野智、田尻智、妻夫木聡など、多数存在する。 架空の人物  サトシ - ゲーム『ポケットモンスター』関連作品に登場する人物の名前（主人公またはライバルの既定の名前）。 ゲーム『ポケットモンスター 赤・緑・青・ピカチュウ』および 『ポケットモンスター ファイアレッド・リーフグリーン』 - ポケットモンスター 赤・緑の登場人物#主要人物 アニメ『ポケットモンスター』シリーズ - サトシ (アニメポケットモンスター) その他  聡 (小惑星)。",
        "length": 86555,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-16T16:54:19+09:00"
    },
    {
        "language": "ja",
        "id": "233310",
        "url": "http://wikipedia.simpleapi.net/ja/233310/",
        "title": "サイクロン号",
        "body": "『仮面ライダー』より : サイクロン号（さいくろんごう）は、特撮テレビ番組『仮面ライダー』をはじめとする仮面ライダーシリーズに登場する架空のオートバイ。仮面ライダー1号と仮面ライダー2号の専用マシンである。単にサイクロンとも称される。 テレビシリーズにおけるサイクロン号   サイクロン号  全長：240センチメートル / 全高：125センチメートル / 重量：280キログラム / 最高時速：400キロメートル / 最高出力：500馬力 / ジャンプ力：30メートル第1話から登場。後継車種と区別する時には、旧サイクロン号（旧サイクロン）とも表記される。仮面ライダー1号＝本郷猛が緑川博士のはからいでショッカー基地から脱出する際に使用し、以後の戦いでもライダーの力となり続けた。 ハンドルのスイッチを入れることで本郷の常用バイクからフルカウル形態に変形し、同時に高速走行によって発生する風圧のエネルギーを取り入れることで本郷は仮面ライダーに変身する。",
        "length": 76295,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-04T18:51:04+09:00"
    },
    {
        "language": "ja",
        "id": "38697",
        "url": "http://wikipedia.simpleapi.net/ja/38697/",
        "title": "サンケイ新聞",
        "body": "『産経新聞』より : 産経新聞（さんけいしんぶん、題字は産經新聞、英称：THE SANKEI SHIMBUN）は、産業経済新聞社が発行する日本の新聞。 産業経済新聞社はフジテレビジョンや扶桑社などとともにフジサンケイグループに属する。 大阪新聞の僚紙である日本工業新聞（1933年（昭和8年）6月20日創刊）を前身とし、時事新報の流れを汲む。キャッチフレーズは「モノをいう新聞」。 1933年（昭和8年）6月20日 - 前田久吉の経営する夕刊大阪新聞社から『日本工業新聞』として大阪市で創刊される。 1942年（昭和17年）11月1日 - 新聞統制で愛知県以西の産業経済専門紙を統合して『産業經済新聞』となる。 1946年（昭和21年） - 前田、新聞による戦意高揚に関与したとして公職追放。 1950年（昭和25年） - 前田、追放解除により社長に復帰。3月から東京でも印刷・発行を開始。紙面を経済紙から一般紙に変更し、全国紙としての基礎を固める。 1951年（昭和26年）1月1日 - 『夕刊世界経済』（1946年東京で『世界日報』として創刊）を東京発行の『産業経済新聞』に合同。",
        "length": 76025,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-23T23:45:41+09:00"
    },
    {
        "language": "ja",
        "id": "135126",
        "url": "http://wikipedia.simpleapi.net/ja/135126/",
        "title": "サンケイ",
        "body": "『産経新聞』より : 産経新聞（さんけいしんぶん、題字は産經新聞、英称：THE SANKEI SHIMBUN）は、産業経済新聞社が発行する日本の新聞。 産業経済新聞社はフジテレビジョンや扶桑社などとともにフジサンケイグループに属する。 大阪新聞の僚紙である日本工業新聞（1933年（昭和8年）6月20日創刊）を前身とし、時事新報の流れを汲む。キャッチフレーズは「モノをいう新聞」。 1933年（昭和8年）6月20日 - 前田久吉の経営する夕刊大阪新聞社から『日本工業新聞』として大阪市で創刊される。 1942年（昭和17年）11月1日 - 新聞統制で愛知県以西の産業経済専門紙を統合して『産業經済新聞』となる。 1946年（昭和21年） - 前田、新聞による戦意高揚に関与したとして公職追放。 1950年（昭和25年） - 前田、追放解除により社長に復帰。3月から東京でも印刷・発行を開始。紙面を経済紙から一般紙に変更し、全国紙としての基礎を固める。 1951年（昭和26年）1月1日 - 『夕刊世界経済』（1946年東京で『世界日報』として創刊）を東京発行の『産業経済新聞』に合同。",
        "length": 76025,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-23T23:45:41+09:00"
    },
    {
        "language": "ja",
        "id": "120372",
        "url": "http://wikipedia.simpleapi.net/ja/120372/",
        "title": "サイボーグクロちゃん",
        "body": "『サイボーグクロちゃん』は、1997年9月号 - 2001年12月号まで月刊コミックボンボンにて連載された横内なおきの漫画作品、およびそれを元にしたテレビアニメ作品。 コミックボンボン増刊号での読み切り連載を経て、後に本誌で本格的に連載となった。二足歩行のネコが武器を片手に町を破壊し、暴れまわるというハチャメチャギャグコメディが主な売りであり、時折幼年誌の枠を超えたハードなシリアス展開を挟む。ある程度強烈な描写を抑えたうえでテレビアニメ化もされた。原作は全56話、単行本全11巻。また、原作者監修の下、内田じゅんたによって『サイボーグクロちゃん 番外バトル』（サイボーグクロちゃん ばんがいバトル）という番外編的漫画（開始当初は4コマ漫画だったが後に普通の漫画になる）を連載していた。単行本全2巻。 この横内流スタンスやギャグは次作である連載版『ウッディケーン』にも引き継がれた。 1998年（平成10年）頃からフィギュアやキーホルダーなどが発売され、テレビマガジンでもアニメ化以前に、フィギュアを使用した絵本調の物語が連載された。",
        "length": 75664,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-09T10:25:07+09:00"
    },
    {
        "language": "ja",
        "id": "514259",
        "url": "http://wikipedia.simpleapi.net/ja/514259/",
        "title": "サムス・アラン",
        "body": "『メトロイド』より : サムス・アラン（英: Samus Aran）は、任天堂のコンピュータゲーム『メトロイド』シリーズに主人公として登場する架空の人物。 本項では、サムスに能力を付すシリーズ作品中に登場するアイテムについても記述する。 プロフィール フリーのバウンティハンター（賞金稼ぎ）として活躍しており、パワードスーツ着用時の身長は190cm、体重は90kg。パワードスーツは、鳥人族が過去に使用していた、古代の甲冑をモデルにデザインされている。また初代メトロイドではサイボーグであるという設定があったが、 後年の作品では触れられていない。スターシップを一隻所有しており、毎回新しいものを購入して乗り換えている模様（メトロイドフュージョンでは銀河連邦からの支給品のよう）。 戦闘時はビームやミサイルをはじめとする様々な武器を搭載したパワードスーツを着用している。後述のようにパワードスーツはサムス専用であり、機能不全などの例外を除けばサムスの意思以外では着脱不可能。 生身の姿は金髪碧眼の地球人女性であるが、これは初代メトロイド発売時に明らかにはされておらず、エンディングで（後述の条件クリアした場合のみ）初めて明かされた。",
        "length": 75647,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-01T20:40:54+09:00"
    },
    {
        "language": "ja",
        "id": "224423",
        "url": "http://wikipedia.simpleapi.net/ja/224423/",
        "title": "サタンモア",
        "body": "『ウルトラマンレオの登場怪獣』より : 円盤生物（えんばんせいぶつ）とは、特撮テレビ番組『ウルトラマンレオ』をはじめとする「ウルトラシリーズ」に登場する怪獣の一群。 円盤の姿をした宇宙怪獣の総称である。 『ウルトラマンレオ』に登場する円盤生物 『ウルトラマンレオ』に登場する円盤生物は下記の12体。ブラック指令の命令を受けて悪魔の惑星ブラックスターから地球に飛来し、侵略活動やその障害となるおゝとりゲン＝ウルトラマンレオの抹殺を目的に活動を行う。 星人ブニョ以外は皆、何らかの生物と宇宙生物を合成したものである。基本的に円盤形態に変形が可能で、人間が持てる程度のサイズまで小型化できるものもいる。そのため、神出鬼没の行動を取ることができ、レオがいない場所に出現して街を破壊したり、不利となれば小型化して身を潜めることも可能である。シルバーブルーメやノーバなどはそのような円盤生物の特性を活かした行動で、レオを苦しめる。ブラックスターから飛来するため、全てが宇宙から来るパターンとなるが、シルバーブルーメの襲撃でMACが全滅して防衛軍が侵入を防ぐ装備を持っていなかったため、地球侵入が容易に行える。",
        "length": 73701,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T06:06:52+09:00"
    },
    {
        "language": "ja",
        "id": "411373",
        "url": "http://wikipedia.simpleapi.net/ja/411373/",
        "title": "サブマリン",
        "body": "『潜水艦』より : サブマリン 耐圧構造の船体を有し、水中で活動可能な船舶。潜水艦または潜水艇を参照。 野球における投法の1つ（サブマリン投法）。アンダースローを参照。 玩具、菓子、キャラクターやメカニックデザインなどの商品企画を中心とした日本の株式会社。サブマリン (商品企画会社)を参照。 データイーストより発売されたコンピュータゲーム式アーケードゲーム。ディープスキャン#ディプスチャージの国内版を参照。 ナムコより発売されたエレメカ式アーケードゲーム。サブマリン (ナムコ)を参照。 サブマリン (映画) - 2010年製作のイギリス映画。 テキーラを使ったカクテルの一種。 関連項目 イエロー・サブマリン (曖昧さ回避)。",
        "length": 73427,
        "redirect": 1,
        "strict": "0",
        "datetime": "2014-10-29T18:27:20+09:00"
    },
    {
        "language": "ja",
        "id": "325258",
        "url": "http://wikipedia.simpleapi.net/ja/325258/",
        "title": "サメクジラ",
        "body": "『ウルトラマンタロウの登場怪獣』より : ウルトラマンタロウの登場怪獣（ウルトラマンタロウのとうじょうかいじゅう）は、特撮テレビ番組『ウルトラマンタロウ』に登場する怪獣、宇宙人、超獣、異次元人、その他の生物の一覧である。 宇宙大怪獣 アストロモンス 第1話「ウルトラの母は太陽のように」に登場。 身長：60メートル 体重：5万8000トン 出身地：宇宙ウルトラマンタロウが地球で最初に戦う怪獣。100年に1度咲くというチグリスフラワーが、焼却処分されて埋められた後に怪獣化したもの。武器は右手の鞭、左手の鎌、腹部の花から出す白い霧状の強酸性溶解液で、この溶解液は建物も一瞬で朽ち果てさせる。また、劇中では披露しないが、口から1万度の火炎を吐く。腹部の花は口になっており、これでオイルドリンカーを食べる。翼はないが、マッハ3の速度で空も飛べる（デザイン画では脇の下から脇腹にかけて飛膜が存在する）。最期はタロウのジャイアントスイングで投げ飛ばされ、ストリウム光線を受けて爆死した。 デザイン：熊谷健。 ネーミングの由来は「宇宙怪獣」を英訳した「アストロモンスター」。",
        "length": 71005,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-19T18:36:49+09:00"
    },
    {
        "language": "ja",
        "id": "99945",
        "url": "http://wikipedia.simpleapi.net/ja/99945/",
        "title": "サツ",
        "body": "『警察官』より : 警察官（けいさつかん）とは、警察に所属し、治安維持を主とした職務を遂行している人のことである。 ほとんどの国において、警察官の業務範囲は非常に広い。勤務時間中に起きる様々な出来事に対処することが多くの国において期待されている。行政作用の一翼を荷っており、法に基づいた判断や行動が求められているためである。 西欧諸国の大半では、法にもとづいた社会秩序を維持すること、あるいは社会的規範に適った平和な状態を維持することなどが、警察官の主たる役割である。 また、警察官は、災害の発生や人の行方不明といった何らかの緊急事態にも大量に動員されることがあり、消防士（消防署）や救急医療の専門家などと連係的な行動をとることもある。 ほとんどの国で交通の秩序を維持することにも携わっており、各国の交通に関する法律に対する違反行為を取り締まっている。例えば、速度超過、駐車違反、飲酒運転、無免許運転、免許証不携帯などの取り締まりである。 任務の遂行のために、銃器類、車両類（パトロールカー、オートバイ、装甲車）、無線機などの様々な装備を保持または使用していることが多い。",
        "length": 69762,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-07T00:50:22+09:00"
    },
    {
        "language": "ja",
        "id": "130319",
        "url": "http://wikipedia.simpleapi.net/ja/130319/",
        "title": "サドラ",
        "body": "『帰ってきたウルトラマンの登場怪獣』より : サドラは、特撮テレビ番組『帰ってきたウルトラマン』をはじめとする「ウルトラシリーズ」に登場する架空の怪獣。サドラーとも呼称される。別名「岩石怪獣」。 『帰ってきたウルトラマン』に登場するサドラ 『帰ってきたウルトラマン』第3話「恐怖の怪獣魔境」に登場。 身長：60メートル 体重：2万4,000トン転落事故が頻繁に起こり、魔の山と言われる霧吹山に生息する怪獣で、山へ入り込んだ人間を襲う。山を調査しに来たMATの加藤隊長を捕獲しようとするが、一度はハサミに攻撃を受け退く。その後、鉢合わせたデットンと戦うが、ウルトラマンとの対戦の際には連携し、2体でウルトラマンを追い詰めるが、デットンが倒された直後八つ裂き光輪で首を切断され倒される。 体色は茶色。両腕のはさみは鋭い刃を持ち、鋼鉄をも切り裂く。身体の数十本の関節は自由に曲げることが可能。霧吹山という、霧に覆われ周りを絶壁に囲まれた身を隠すのには絶好の条件下に生息しており、この山には竜伝説があることから、昔から目撃例はあったものと思われる。",
        "length": 67058,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-17T11:47:31+09:00"
    },
    {
        "language": "ja",
        "id": "361505",
        "url": "http://wikipedia.simpleapi.net/ja/361505/",
        "title": "サータン",
        "body": "『帰ってきたウルトラマンの登場怪獣』より : 帰ってきたウルトラマンの登場怪獣（かえってきたウルトラマンのとうじょうかいじゅう）は、特撮テレビ番組『帰ってきたウルトラマン』に登場する架空の怪獣、宇宙人、ロボット、その他の生物の一覧。 凶暴怪獣 アーストロン 第1話「怪獣総進撃」に登場。 オイル怪獣 タッコング 第1話「怪獣総進撃」、第2話「タッコング大逆襲」に登場。 身長：45メートル 体重：2万3,000トン 能力：口からオイルを吐く。たび重なる異常気象や地殻変動の影響で目覚めた怪獣で、郷秀樹の命を奪った元凶。その名の通りタコの怪獣であり、丸い巨躯一面に吸盤がついている。本物のタコのような8本の触手は持たず、2本の短い脚と吸盤付きの小さな手が2本、タコの触手状の尾が1本付いている。 第1話 東京湾に出現し、同時に現れたザザーンと共に沿岸部を破壊する格闘を展開する。ザザーンを倒した直後、全身が謎の発光に包まれ、海中へ逃走した。 第2話 海中でMATのミサイルを受け、怒って潜水艇・マットサブを跳ね飛ばす。その後、主食のオイルを狙って海上プラントを襲うものの、MATの反撃を受けて手負いとなったまま、コンビナートへ上陸して甚大な被害をもたらした。",
        "length": 67058,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-17T11:27:09+09:00"
    }
]