[
    {
        "language": "ja",
        "id": "81434",
        "url": "http://wikipedia.simpleapi.net/ja/81434/",
        "title": "浜",
        "body": "浜、濱（はま） 一般的用法 海岸 - 陸地の海域と接した部分 砂浜 - 海から砂が運ばれて堆積した海岸 クリーク - 水域が陸地に入り込んでいる地形 → 入江 地名 浜 (岡山市) - 岡山市中区の地名。区役所・岡山中央警察署の所在地 浜 (倉敷市) - 倉敷市の地名。浜町・浜ノ茶屋・北浜町・日ノ出町からなる 浜 (舞鶴市) - 舞鶴市の地名。 人名  浜木綿子（―ゆうこ） - 女優 チャーリー浜 - コメディアンなど その他 濱 (雑誌) - 大野林火が創刊した俳句雑誌。 浜学園 - 関西地方の有名私立塾 横浜市 - 日本の都市。神奈川県の県庁所在地 浜っ子 - 横浜市育ちの人物、または横浜市民のこと 関連項目  浦。",
        "length": 270,
        "redirect": 0,
        "strict": "1",
        "datetime": "2015-12-24T20:54:27+09:00"
    },
    {
        "language": "ja",
        "id": "195506",
        "url": "http://wikipedia.simpleapi.net/ja/195506/",
        "title": "浜松",
        "body": "『浜松市』より : 浜松（はままつ）は、天竜川の西、浜名湖の東に位置する都市。また、その市街地を中心とする地域。もともと濱津に由来し、中世には濱松と呼ばれるようになった。 この地域以外にも東京都港区をはじめ、日本各地に浜松という地名や人名が存在する（後述）。 古くは、中遠（磐田市）が代表的な町であったが、中世から遠州の代表的な町であり、室町時代後期（戦国時代）には浜松城の城下町、浜松藩として江戸時代には東海道の宿場町として栄えた。廃藩置県となった明治時代には浜松県の県庁所在地であった。  浜松市街地  浜松城の城下町を中心とした、浜松市の市街地。浜松駅から北西は、企業や商業施設が密集する古くからの繁華街である。浜松駅に隣接した北東には、浜松のランドマークである超高層ビルのアクトタワーがある。  浜松市  静岡県西部に位置する市。100万人規模の浜松都市圏の中心市であり、静岡県で2番目の政令指定都市である。嘗ては、繊維生産や楽器生産及びオートバイ生産等が、代表的な工業が存在した。2013年現在では、これらの工業が縮小の一途になり、他地域への工場の移転や統廃合が行われ、上記生産品の一部を生産する程度に至った。",
        "length": 97519,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-04T21:24:09+09:00"
    },
    {
        "language": "ja",
        "id": "462758",
        "url": "http://wikipedia.simpleapi.net/ja/462758/",
        "title": "浜松市",
        "body": "浜松市（はままつし）は、遠州地方（静岡県西部）西部（西遠）にある政令指定都市。 戦国時代には浜松城の城下町、江戸時代には東海道の宿場町として栄えた。 行政区 浜松市は、2005年7月1日に12市町村を編入合併、2007年4月1日に非都道府県庁所在地では4番目、静岡県内では静岡市に次いで2番目の政令指定都市となった。7つの行政区で構成され、それぞれの区域および区役所の位置は、合併協議の際に決められた。なお、全ての区に鉄道駅が存在する。 地理  太平洋ベルト沿いで東京と大阪の中間付近に位置し、南部の平野と北部の山間で構成されている。面積は岐阜県高山市に次いで全国で2番目に広い。豊かな自然に囲まれており、北部は赤石山系、東部は全国でも有数の流域を持つ天竜川、南部は広大な砂丘からなる遠州灘、そして西部は浜名湖と四方を異なる環境に囲まれているため、市内各所に舘山寺や奥浜名湖、弁天島、白倉峡などの景勝地がある。",
        "length": 97519,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-28T10:23:52+09:00"
    },
    {
        "language": "ja",
        "id": "86116",
        "url": "http://wikipedia.simpleapi.net/ja/86116/",
        "title": "浜田線",
        "body": "『山陰本線』より : 山陰本線（さんいんほんせん）は、京都府京都市下京区の京都駅から、中国地方の日本海沿岸（山陰地方）を経由し山口県下関市の幡生駅に至る西日本旅客鉄道（JR西日本）の鉄道路線（幹線）である。このほか、仙崎支線あるいは仙崎線と呼ばれる長門市駅 - 仙崎駅間の支線をもつ。 京都市から西方向へ延び、福知山市・豊岡市・鳥取市・倉吉市・米子市・松江市・出雲市・益田市・長門市などの丹波・但馬・山陰地方の各都市を経て下関市に至る。路線の終点は幡生駅だが、幡生側の列車は下関駅まで運転されている。竹野駅から幡生駅までは線路が日本海沿いを通っている区間が多い。 支線をのぞく営業キロは673.8kmで、新幹線をのぞくJR線（在来線）としては日本最長である。2002年までは東北本線 (739.2 km) の方が長かったが、東北新幹線延伸に伴い同線の一部が第三セクターのIGRいわて銀河鉄道および青い森鉄道へ転換されたことにより山陰本線の営業キロを下回った。",
        "length": 51663,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T04:01:55+09:00"
    },
    {
        "language": "ja",
        "id": "113472",
        "url": "http://wikipedia.simpleapi.net/ja/113472/",
        "title": "浜本富貴恵",
        "body": "『北朝鮮による日本人拉致問題』より : 北朝鮮による日本人拉致事件（きたちょうせんによるにほんじんらちじけん）とは、1970年代から1980年代にかけて、朝鮮民主主義人民共和国（北朝鮮）の工作員や土台人、よど号グループなどにより、多数の日本人が、日本から極秘裏に、北朝鮮に拉致された国際犯罪事件である。 日本国政府の認識 日本では、主権の侵害と国民の生命と安全に対して、大きな脅威をもたらすテロリズムである。北朝鮮は、長年拉致事件への関与を否定してきたが、2002年（平成14年）、平壌で行われた日朝首脳会談で、日本人の拉致を認め、金正日が謝罪し、再発の防止を約束した。しかし、このことに対する賠償などは、未だに行われてていない。 日本国政府が認定した拉致事案は12件、拉致被害者は17人。 北朝鮮政府側は、このうち13人（男性6人、女性7人）について、日本人拉致を公式に認めており、5人が日本に帰国しているが、残り12人については「8人死亡、4人は入境せず」と主張している。",
        "length": 45901,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-09T00:53:26+09:00"
    },
    {
        "language": "ja",
        "id": "79166",
        "url": "http://wikipedia.simpleapi.net/ja/79166/",
        "title": "浜川崎線",
        "body": "『南武線』より : 南武線（なんぶせん）は、神奈川県川崎市川崎区の川崎駅と東京都立川市の立川駅を結ぶ東日本旅客鉄道（JR東日本）の鉄道路線（幹線）である。そのほか以下の支線を持つ。 神奈川県川崎市幸区の尻手駅と同市川崎区の浜川崎駅を結ぶ支線（通称「浜川崎支線」、旅客案内上は「南武支線」）。 尻手駅から新鶴見信号場を経由して神奈川県横浜市鶴見区の鶴見駅を結ぶ支線（通称「尻手短絡線」・旅客営業なし）。 東京地区の電車特定区間（E電）の路線の一つであり、神奈川県の川崎駅と東京都の立川駅を結ぶ路線で、川崎市をその細長い形に沿うように貫く動脈である。ラインカラーは黄色（■）であり、走行する車両の車体色の一部に用いられている。 川崎市内においては、川崎駅付近や臨海地区などの南部地域と多摩区などの北部地域を結ぶ唯一の交通機関である。東京都心や山手線各駅から郊外に延びる複数の放射状路線と交差する環状路線（フィーダー線）の一つとなっており、京葉線・武蔵野線と連続する東京の外環状線の一部を構成している。",
        "length": 36431,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-05-01T18:08:17+09:00"
    },
    {
        "language": "ja",
        "id": "220956",
        "url": "http://wikipedia.simpleapi.net/ja/220956/",
        "title": "浜田省吾",
        "body": "浜田 省吾（はまだ しょうご、1952年12月29日 - ）は、日本のシンガーソングライター。身長167cm。O型。 広島県竹原市生まれ。広島県立呉三津田高校（野球部所属）卒業、神奈川大学法学部中退。 1975年、愛奴のメンバー（ドラムス・パーカッション）としてプロ・デビュー。デビュー時からサングラスがトレードマーク。1976年にソロ・デビュー。メディア露出が極端に少ないものの、地道なライブ活動によって確実にファンを獲得。デビュー後の数年間は、事務所からの方針により自らが目指す方向性を屈折させられ逡巡していた。そのため、初期の頃は自分の生き方そのものへの懐疑を投げかけた楽曲が多く存在する。一般的に認知されているバラード楽曲の他にも父親の被爆体験から、日本や戦争を歌った楽曲も数多く存在し、いわゆるビッグネームの中では最もプロテスト色の強いアーティストである。また、「ロック＝英語」という既成概念に疑問をもち、日本語による歌詞や歌唱にこだわった。このことは以降のミュージシャンにも大きな影響を与えた。 山口百恵、和田アキ子、能瀬慶子、甲斐よしひろ、松田優作、時任三郎、吉田栄作、榊原郁恵、真田広之、烏丸せつこら、ホリプロ所属時代に多くの楽曲を提供している。",
        "length": 35899,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-25T13:45:23+09:00"
    },
    {
        "language": "ja",
        "id": "582858",
        "url": "http://wikipedia.simpleapi.net/ja/582858/",
        "title": "浜省",
        "body": "『浜田省吾』より : 浜田 省吾（はまだ しょうご、1952年12月29日 - ）は、日本のシンガーソングライター。身長167cm。O型。 広島県竹原市生まれ。広島県立呉三津田高校（野球部所属）卒業、神奈川大学法学部中退。 1975年、愛奴のメンバー（ドラムス・パーカッション）としてプロ・デビュー。デビュー時からサングラスがトレードマーク。1976年にソロ・デビュー。メディア露出が極端に少ないものの、地道なライブ活動によって確実にファンを獲得。デビュー後の数年間は、事務所からの方針により自らが目指す方向性を屈折させられ逡巡していた。そのため、初期の頃は自分の生き方そのものへの懐疑を投げかけた楽曲が多く存在する。一般的に認知されているバラード楽曲の他にも父親の被爆体験から、日本や戦争を歌った楽曲も数多く存在し、いわゆるビッグネームの中では最もプロテスト色の強いアーティストである。また、「ロック＝英語」という既成概念に疑問をもち、日本語による歌詞や歌唱にこだわった。このことは以降のミュージシャンにも大きな影響を与えた。 山口百恵、和田アキ子、能瀬慶子、甲斐よしひろ、松田優作、時任三郎、吉田栄作、榊原郁恵、真田広之、烏丸せつこら、ホリプロ所属時代に多くの楽曲を提供している。",
        "length": 35899,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-25T13:45:23+09:00"
    },
    {
        "language": "ja",
        "id": "10854744",
        "url": "http://wikipedia.simpleapi.net/ja/10854744/",
        "title": "浜崎りお",
        "body": "浜崎 りお（はまさき りお、1988年6月11日 - ）は、日本の元AV女優である。埼玉県出身。オフィスオールドクルー所属。 現在の名義以外に「りお」「里緒」「Rio」「篠原絵里香」「森下ミキ」「IZUMI」「玲香」「まい」「森下えりか」「森下エリカ」「えりか」など様々な名義での出演作がある。 来歴・人物 趣味はショッピング、特技はネイルアート、バレーボール。 AV女優になる前はガソリンスタンドの店員をしていたが、半年に渡るスカウトマンの勧誘により、AV女優になる事を決意した 女優名の由来については、前名での活動時、仕事で関わったカメラマンが名付けた。カメラマン当人が、以前に仕事仲間から見せてもらった写真のモデル名が、「りお」だったことがきっかけ。また、彼氏はいたがすべての取材等に対して、立場上いないと答えるよう暗黙の了解があったとも公言している。 2011年10月に引退した。総集編を含めた出演本数で1000本超えを達成している。 アダルトビデオ30周年記念企画（AV30）として2012年1月5日から2月29日まで行われた人気投票で26位に選ばれている。",
        "length": 34489,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-01T12:00:16+09:00"
    },
    {
        "language": "ja",
        "id": "62870",
        "url": "http://wikipedia.simpleapi.net/ja/62870/",
        "title": "浜田雅功",
        "body": "浜田 雅功（はまだ まさとし、1963年5月11日 - ）は、日本のお笑い芸人、漫才師、司会者、俳優、歌手、声優であり、お笑いコンビ・ダウンタウンのツッコミ担当である。 大阪市浪速区大国町で生まれる。父は大阪万博にてソ連館のペンキ塗りを請け負っていたペンキ屋に勤めていた。幼稚園へあがる頃に尼崎市へ移る。それまでは芦屋市で家族で暮らしていた。放送作家の高須光聖とは幼稚園時代からの付き合い。小学校時代に松本人志と出会う。1979年、三重県にある当時全寮制の日生学園高等学校（現在は桜丘高等学校）に入学し、2年次に開校にともない移動した全寮制の日生学園第二高等学校（現在は青山高等学校）を卒業。在学時は副学寮長を務める。全寮制で抑圧が厳しい生活をしていたので、三色の歯磨き粉が発売されていたことを知らず、卒業後に知ってから驚いたという。高校卒業後の目標は特になかったため、父親の提案で競艇選手の試験を受けたが落第している。 1982年、小学校から中学校時代の同級生である松本人志を誘って吉本興業入り。同社の若手タレント養成所「吉本総合芸能学院（NSC）」第1期生となる。",
        "length": 31625,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-22T22:22:22+09:00"
    },
    {
        "language": "ja",
        "id": "152116",
        "url": "http://wikipedia.simpleapi.net/ja/152116/",
        "title": "浜田幸一",
        "body": "浜田 幸一（はまだ こういち、1928年（昭和3年）9月5日 - 2012年（平成24年）8月5日）は、日本の政治家、タレント。株式会社YAMATO名誉顧問。 自由民主党の衆議院議員として通算7回の当選に及び、衆議院予算委員長、自由民主党広報委員長、自由民主党副幹事長などを歴任したが、閣僚経験は得られないまま1993年（平成5年）に政界を引退した。 「ハマコー」の愛称で知られ、また、「国会の暴れん坊」「政界の暴れん坊」の異名をもつ。政界引退後は「政治活動家」と自称していたほか、テレビ番組 『ビートたけしのTVタックル』（テレビ朝日）では、「悪党党幹事長」を名乗っていた。 来歴・人物   少年期  千葉県君津郡青堀町（現・富津市）出身。実家は大地主で、父・甚三郎は町助役を務めるほどの名士だったにもかかわらず、大政翼賛会の役員でもあったこともあって戦後、戦犯者に指定され公職追放、その後博打にのめり込み破産。",
        "length": 24295,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-02T15:05:32+09:00"
    },
    {
        "language": "ja",
        "id": "105073",
        "url": "http://wikipedia.simpleapi.net/ja/105073/",
        "title": "浜野あさり",
        "body": "『あさりちゃん』より : 『あさりちゃん』は、室山まゆみによる日本のギャグ漫画作品。およびそれを原作としたテレビアニメ。 36年間の長期に渡り”小学館の学習雑誌”誌上にて連載された。コミックスは全100巻。 小学館の学習雑誌『小学二年生』で、1978年8月号から2014年3月号まで足掛け36年に渡って連載された漫画作品であり、作者・室山の代表作でもある。過去には『月刊コロコロコミック』や『ぴょんぴょん』、『ちゃお』、『小学一年生』、『小学三年生』、『小学四年生』、『小学五年生』、『小学六年生』などの雑誌にも連載されていたが、のちに初出誌の『小学二年生』のみの連載となり、『小学二年生』2014年3月号を以て終了した。 本作の連載第1話となる「小二」初出の話は単行本未収録となっているが小学二年生2014年3月号に再掲載された。 第31回（昭和60年度）小学館漫画賞受賞。1982年にはテレビアニメ化されている。 小学4年生の主人公、浜野あさりの周囲で起こる出来事を中心に描いたギャグ作品であり、日常的な出来事の他にも異世界やファンタジーなど、SF的な風味も取り入れた幅広い作風が特徴である。",
        "length": 22654,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-10T20:03:58+09:00"
    },
    {
        "language": "ja",
        "id": "105074",
        "url": "http://wikipedia.simpleapi.net/ja/105074/",
        "title": "浜野タタミ",
        "body": "『あさりちゃん』より : 『あさりちゃん』は、室山まゆみによる日本のギャグ漫画作品。およびそれを原作としたテレビアニメ。 36年間の長期に渡り”小学館の学習雑誌”誌上にて連載された。コミックスは全100巻。 小学館の学習雑誌『小学二年生』で、1978年8月号から2014年3月号まで足掛け36年に渡って連載された漫画作品であり、作者・室山の代表作でもある。過去には『月刊コロコロコミック』や『ぴょんぴょん』、『ちゃお』、『小学一年生』、『小学三年生』、『小学四年生』、『小学五年生』、『小学六年生』などの雑誌にも連載されていたが、のちに初出誌の『小学二年生』のみの連載となり、『小学二年生』2014年3月号を以て終了した。 本作の連載第1話となる「小二」初出の話は単行本未収録となっているが小学二年生2014年3月号に再掲載された。 第31回（昭和60年度）小学館漫画賞受賞。1982年にはテレビアニメ化されている。 小学4年生の主人公、浜野あさりの周囲で起こる出来事を中心に描いたギャグ作品であり、日常的な出来事の他にも異世界やファンタジーなど、SF的な風味も取り入れた幅広い作風が特徴である。",
        "length": 22654,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-10T20:03:58+09:00"
    },
    {
        "language": "ja",
        "id": "279603",
        "url": "http://wikipedia.simpleapi.net/ja/279603/",
        "title": "浜松駅バスターミナル",
        "body": "浜松駅バスターミナル（はままつえきバスターミナル）とは、静岡県浜松市中区の浜松駅北口にある、バス停とそれに付随する建物を併せた施設をいう。 主に遠州鉄道バスの乗り場であるが、京王バス東・ジェイアール東海バス・西日本ジェイアールバスも利用する。かつては浜松市営バス（現在は廃止）や大井川鉄道バス（当時）、静岡鉄道バス（当時）、ジェイアールバス関東も発着していた。 停留所の正式名称は「浜松駅」である。 なお、2004年まで遠州鉄道では案内にて浜松バスターミナルを利用していた。現在でも浜松バスターミナルと呼ぶことがある。正十六角形の円形バースで乗り場が16番まであるが、他に2つずつ乗り場を持つ島が2つあり、最大で20台乗降できる。但し離島は17番の番号が付された乗り場以外の3つの乗り場は原則として乗降の扱いを行わず、イベント時や乗務員の休憩等に利用されている。 降車用ポールは存在せず、1〜16番の空いている乗り場で随時降車扱いを行う。原則として乗り場のバスロケーション接近ランプ・音声が作動した場合には降車扱いを中断して他の乗り場に移動した後降車扱いを行うことになっている。",
        "length": 18086,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-01T10:53:00+09:00"
    },
    {
        "language": "ja",
        "id": "10421683",
        "url": "http://wikipedia.simpleapi.net/ja/10421683/",
        "title": "浜松・東三河フェニックス",
        "body": " チーム名=浜松・東三河フェニックス<br/> 原語表記=浜松・東三河フェニックス<br/> 愛称=<br/> チームカラー=赤<br/> 創設年=1965年<br/> 代表者=久野将稔<br/> ヘッドコーチ=中村和雄 (バスケットボール) 中村和雄<br/> 本拠地=静岡県浜松市・愛知県東三河地区<br/> アリーナ=浜松アリーナ、浜北総合体育館 浜北グリーンアリーナ豊橋市総合体育館、豊川公園 豊川市総合体育館<br/> 収容人数=<br/> HP=http://www.bj-phoenix.com<br/> 正シャツ=赤 正パンツ=赤<br/> 副シャツ= 副パンツ=<br/> pattern_b1= pattern_s1=<br/> body1=F72F1E shorts1=F72F1E<br/> pattern_b2= pattern_s2=<br/> body2=fff shorts2=fff<br/>浜松・東三河フェニックス（はままつ・ひがしみかわフェニックス、英語 英称：”Hamamatsu Higashimikawa Phoenix”）は、2008年より日本プロバスケットボールリーグ（bjリーグ）に所属するプロバスケットボールチームである。<br/>",
        "length": 14994,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-19T19:47:31+09:00"
    },
    {
        "language": "ja",
        "id": "479031",
        "url": "http://wikipedia.simpleapi.net/ja/479031/",
        "title": "浜北区",
        "body": "浜北区（はまきたく）は、浜松市を構成する7つの行政区のうちの1つ。旧浜北市全域を区域としている。 地理 西に三方原台地、東に天竜川、北は赤石連峰に連なる山地の南端、そして遠州平野（浜松平野）の北端部に位置しており、区北部・西部の各一部を除く区域のほとんどは平地である。区の中央部を遠州鉄道が南北に貫いており、沿線のほぼすべての地区において住宅地が形成されている。また国道152号が同様に区を二分する形で区の中央部を南北に伸びており、区内道路交通において重要な役割を果たしている。 かつては天竜川が区のほぼ中央部を貫く形で縦貫しており、そのため区域の大半は砂礫質の土壌である。上島、中瀬、永島、本沢合、横須賀、寺島など水にちなんだ地名はいずれも天竜川に由来するものであると言われる。実際にこれら水にちなんだ地名をたどれば、ほぼ旧天竜川の流路そのものと合致する。特に中瀬は区域全体がほぼかつての天竜川の流域そのものであり、「中洲」と「瀬」が由来であると言われる。 浜名郡浜北町、浜北市、浜北区の行政区域は天竜川河川部を除き全く変わっていない。",
        "length": 13953,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-05T13:20:41+09:00"
    },
    {
        "language": "ja",
        "id": "533815",
        "url": "http://wikipedia.simpleapi.net/ja/533815/",
        "title": "浜中アイ",
        "body": "『女子大生家庭教師濱中アイ』より : 『女子大生家庭教師濱中アイ』（じょしだいせいかていきょうしはまなかアイ）は、氏家ト全による日本の少年漫画。『週刊少年マガジン』（講談社）において、2003年40号から2006年16号まで連載された。全126話。 なお、本作のプロトタイプとして、『マガジンSPECIAL』（講談社）2003年6月号に掲載された読切『女子大生家庭教師宿田アイ』（じょしだいせいかていきょうししゅくだアイ）が存在する。 あらすじ ある日、平凡な男子中学生・小久保マサヒコのところに女子大生・濱中アイが家庭教師として赴任する。その日を境に、アイの先輩の家庭教師・中村リョーコや、マサヒコのクラスメートの天野ミサキ、的山リンコ、若田部アヤナに振り回される日々が始まる。 登場人物   主要人物  濱中アイ（はまなか アイ） 本作の主人公。東栄大学の文学部に通う女子大生で、マサヒコの家庭教師。 真面目な性格で、男性との交際経験はない純情な女性。しかし思い込みが激しく、また他人の言うことを真に受けやすい傾向があり、リョーコからの受け売りでたびたび下ネタを放つ。",
        "length": 13852,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-03-26T20:58:10+09:00"
    },
    {
        "language": "ja",
        "id": "387892",
        "url": "http://wikipedia.simpleapi.net/ja/387892/",
        "title": "浜崎あゆみ",
        "body": "浜崎 あゆみ（はまさき あゆみ、1978年10月2日 - ）は、日本の女性歌手。かつては女優、モデルとしても活動していた。本名は濱﨑 歩（読み同じ）。愛称はあゆ、ayu。公式の英語表記はayumi hamasakiであり作詞のクレジットとしてオリジナル曲の多くに用いられている。ロゴマークのAは本人のイニシャルを組み合わせたもの。福岡県福岡市出身。エイベックス・マネジメント所属。レコードレーベルはavex trax。 モデルや女優としての活動を経て事務所を移籍、1998年4月8日に1stシングル「poker face」でソロ歌手としてデビュー。歌手デビュー後の楽曲については、オリジナル曲は全て自身で作詞し、「CREA」名義でいくつか作曲も手がけている。楽曲のみならず衣装、ミュージックビデオ、雑誌グラビア、CDジャケットのレイアウトやライブ演出といったビジュアルアートに至るまで、本人による徹底した非常に厳しいチェックを行っている。",
        "length": 13845,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-09T23:49:10+09:00"
    },
    {
        "language": "ja",
        "id": "499725",
        "url": "http://wikipedia.simpleapi.net/ja/499725/",
        "title": "浜崎歩",
        "body": "『浜崎あゆみ』より : 浜崎 あゆみ（はまさき あゆみ、1978年10月2日 - ）は、日本の女性歌手。かつては女優、モデルとしても活動していた。本名は濱﨑 歩（読み同じ）。愛称はあゆ、ayu。公式の英語表記はayumi hamasakiであり作詞のクレジットとしてオリジナル曲の多くに用いられている。ロゴマークのAは本人のイニシャルを組み合わせたもの。福岡県福岡市出身。エイベックス・マネジメント所属。レコードレーベルはavex trax。 モデルや女優としての活動を経て事務所を移籍、1998年4月8日に1stシングル「poker face」でソロ歌手としてデビュー。歌手デビュー後の楽曲については、オリジナル曲は全て自身で作詞し、「CREA」名義でいくつか作曲も手がけている。楽曲のみならず衣装、ミュージックビデオ、雑誌グラビア、CDジャケットのレイアウトやライブ演出といったビジュアルアートに至るまで、本人による徹底した非常に厳しいチェックを行っている。",
        "length": 13845,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-09T23:49:10+09:00"
    },
    {
        "language": "ja",
        "id": "282314",
        "url": "http://wikipedia.simpleapi.net/ja/282314/",
        "title": "浜崎真二",
        "body": "浜崎 真二（はまざき しんじ、1901年12月10日 - 1981年5月6日）は、広島県呉市出身のプロ野球選手（投手）・野球指導者・解説者。 現役時代は阪急ブレーブスに在籍。選手兼任監督として日本プロ野球史上最高齢公式戦出場記録を2014年9月5日に山本昌（中日）に破られるまで、64年間にわたり保持していた。また、身長は150cmから160cmまでいくつかの説があり、日本プロ野球史上最も背の低い選手とされることがある。 実弟・浜崎忠治も鶴岡一人らと広島商業で高校野球夏春連覇したときの選手（投手・内野手）で、その後審判として平和台事件の主審を務め、歴史的判断を下したことでも知られる。  中等学校野球  呉海軍工廠で働く人達が家を建てた呉市西の山の手・三津田の生まれ。藤村富美男や鶴岡一人、広岡達朗など呉出身の著名選手は皆この近辺の出。呉海軍工廠はバレーボール日本最初の実業団チーム・呉工廠排球チームを所有し、日本バレー黎明期の強豪として知られたが工員のスポーツ奨励に力を注ぎ、野球、卓球、庭球等も盛んで呉市民は海軍を通してそれらを知った。",
        "length": 13360,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-11-22T00:42:09+09:00"
    },
    {
        "language": "ja",
        "id": "644559",
        "url": "http://wikipedia.simpleapi.net/ja/644559/",
        "title": "浜口雄幸",
        "body": "『濱口雄幸』より : 濱口 雄幸（はまぐち おさち、1870年5月1日（明治3年4月1日） - 1931年（昭和6年）8月26日）は、日本の大蔵官僚、政治家。位階は正二位。勲等は勲一等。号は空谷。 大蔵大臣（第29・30代）、内務大臣（第43代）、内閣総理大臣（第27代）、立憲民政党総裁などを歴任した。 土佐国長岡郡五台山（現高知市）の林業を営む水口家に水口胤平の3人兄弟の末子として生まれる。幸雄と命名されるが、父親が出生届を出しに役所に行く途中で酒を飲み、役所に着いたときには酩酊状態になっていた。その状態で出生届を記入し、誤って名前を前後逆に記入した届が受理されてしまい雄幸となった。 1889年（明治22年）、高知県安芸郡田野村（現田野町）濱口義立の長女夏子と結婚し、濱口家の養嗣子となる。旧制高知中学（現高知県立高知追手前高等学校）、第三高等中学校を経て、1895年（明治28年）帝国大学法科（後の東京帝国大学、現：東京大学）を卒業。同窓会であった二八会は後に政治ネットワークに発展した。 大蔵省に入り、専売局長官、逓信次官、大蔵次官などを務め、1915年（大正4年）に立憲同志会に入党、衆議院議員に当選して代議士となる。",
        "length": 12780,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-30T01:29:55+09:00"
    }
]