[
    {
        "language": "ja",
        "id": "1905294",
        "url": "http://wikipedia.simpleapi.net/ja/1905294/",
        "title": "社",
        "body": "社（やしろ、しゃ） 社 -　神社 社 - 社会科の略。 社 - 会社・新聞社の略。 社（xã） - ベトナムの地方行政区画のひとつ。（vi:Xã (Việt Nam)） 社町 - 兵庫県加東郡にあった町。現在は加東市の一部。 社町駅 - JR加古川線の駅。 長野県大町市社 長野県諏訪郡下諏訪町社 岡山県真庭市社。",
        "length": 383,
        "redirect": 0,
        "strict": "1",
        "datetime": "2015-08-19T06:54:44+09:00"
    },
    {
        "language": "ja",
        "id": "10897812",
        "url": "http://wikipedia.simpleapi.net/ja/10897812/",
        "title": "社会文化的進化",
        "body": "ファイル:Cultural evolution.PNG thumb right 単系進化のモデル（左）では全ての文化は定められた段階を通して進歩する。一方、多系進化のモデル（右）ではそれぞれの文化の歴史が強調される。<br/>19世紀の多くの社会文化的進化研究や20世紀のいくつかの研究は、人類全体の進化モデルを示すことを主眼としていた。その場合、様々な社会は社会発展の異なる段階にあるとされた。現在でも世界システム論のアプローチにこの考え方の延長が見られる。もっと最近の20世紀の研究の多くは、個別の社会に特有の変化に焦点を据えており、社会進歩のような一方向への変化という概念を斥けている。社会文化的進化理論の枠組は多くの考古学者や文化人類学者の仕事で用いられている。社会文化的進化についての現代的なアプローチとしては、ネオ進化論や社会生物学、近代化の理論、脱工業化社会の理論などがある。<br/>",
        "length": 64831,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-24T16:14:54+09:00"
    },
    {
        "language": "ja",
        "id": "323422",
        "url": "http://wikipedia.simpleapi.net/ja/323422/",
        "title": "社会党 (日本)",
        "body": "『日本社会党』より : 日本社会党（にっぽんしゃかいとう）は、過去日本に存在した政党。<br/>1906年に結成した日本の社会主義政党。1907年に結社禁止となる。<br/>1945年の敗戦後に、旧無産政党系の政治勢力を結集して結成された社会主義政党。結党当初、党名を「日本社会党」とするか「社会民主党」とするかで議論となり、日本語名を「日本社会党」、英語名称をSocial Democratic Party of Japan(SDPJ)とすることで決着した。しかし後に左派が主導権を握るにつれ次第にJapan Socialist Party(JSP)の英語名称が使われるようになってきた。その後再び右派の発言力が強くなり社会民主主義が党の路線となるとSDPJの英称を再確認するようになったといういきさつがある。戦前からの社会民衆党系（右派）・日本労農党系（中間派）・日本無産党系（左派）の3派の対立を引きずって、たびたび派閥対立を起こした。なお、日本労農党系は戦争に協力したとして、指導者の多くが公職追放され、結党当初は影響力を持つことが出来なかった。徳川義親侯爵など名望家を担ぐ思惑から、当初は日本社会党委員長 委員長は空席とされ、初代の書記長に片山哲が就任した。（後に委員長に就任）<br/>",
        "length": 53058,
        "redirect": 1,
        "strict": "0",
        "datetime": "2005-09-09T07:59:49+09:00"
    },
    {
        "language": "ja",
        "id": "353260",
        "url": "http://wikipedia.simpleapi.net/ja/353260/",
        "title": "社会人ベストナイン",
        "body": "社会人ベストナイン（しゃかいじんベストナイン）とは、プロ野球におけるベストナインに倣い、その年に活躍した社会人野球プレイヤーをポジション別に選出し、表彰するものをいう。1966年から創設された。 なお本稿では2010年シーズンから表彰が開始された個人記録部門についても記載している。 主催・協力 スポーツニッポン新聞社が主催し、日本野球連盟及び毎日新聞社が協力する。 選出方法 シーズンオフにあたる12月の初頭から、日本野球連盟の幹部を委員長とする選考委員会が結成され、 都市対抗野球 全日本クラブ野球選手権 社会人野球日本選手権大会の3大公式大会のほか、地区連盟主催大会や国際大会、オリンピックでの活躍をもとに選出する。 まず第1次選考として、約140-150名の選手がリストアップされ、活躍度・印象度等により約100名が第2次選考に進む。第2次選考でも同様の検討が行われ、約50-60名の選手が第3次選考に進む。第3次選考も同様に行われ、約30名の選手が最終選考に進出し、最後にポジション別にベストナインが決まる（指名打者も選出されるため、10名が選出される。",
        "length": 39858,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-25T20:26:41+09:00"
    },
    {
        "language": "ja",
        "id": "10754880",
        "url": "http://wikipedia.simpleapi.net/ja/10754880/",
        "title": "社名変更の一覧",
        "body": "社名変更の一覧は、現存する会社の社名変更の主な事例を一覧にしたものである。<br/> アース製薬 ← 木村製薬所<br/> アーネストワン ←伏見建設 ← 伏見建設工業<br/> アール・エフ・ラジオ日本 ← ラジオ関東<br/> IHI ← 石川島播磨重工業<br/> IHIシバウラ←石川島芝浦機械<br/> アイシア ← マルハペットフード← 大洋ペットフード<br/> アイ・シー・シー ← 一宮シティケーブル<br/> 愛知銀行 ← 中央相互銀行<br/> IDEC ← 和泉電気<br/> IDCフロンティア ← ソフトバンクIDC ← 日本テレコムIDC ← ケーブル・アンド・ワイヤレスIDC（旧ケーブル・アンド・ワイヤレス(C&amp;W)傘下） ← 日本デジタル通信(IDC)<br/> あいテレビ ← 伊予テレビ（あいテレビ）<br/> IBC岩手放送 ← 岩手放送 ← ラジオ岩手<br/> アイロム製薬 ← 小林製薬工業（小林薬工）<br/>",
        "length": 35650,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-22T07:24:14+09:00"
    },
    {
        "language": "ja",
        "id": "10013155",
        "url": "http://wikipedia.simpleapi.net/ja/10013155/",
        "title": "社会民主党 (日本 1996-)",
        "body": " 党名 社会民主党<br/> 公用語名 Social Democratic Party（SDP）<br/> 党首職名 党首<br/> 党首氏名 福島瑞穂<br/> 副党首職名 副党首<br/> 副党首氏名 渕上貞雄、又市征治<br/> 上院代表職名 参議院議員会長<br/> 上院代表氏名 渕上貞雄<br/> 下院代表職名 幹事長<br/> 下院代表氏名 重野安正<br/> 成立年月日 1996年<br/> 郵便番号 100-8909<br/> 本部所在地 東京都千代田区永田町一丁目8番1号<br/> 上院 参議院<br/> 上院議員数 5<br/> 上院議員定数 242<br/> 上院議員集計年月日 2007年7月30日現在<br/> 下院 衆議院<br/>",
        "length": 25269,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-24T15:48:02+09:00"
    },
    {
        "language": "ja",
        "id": "10711628",
        "url": "http://wikipedia.simpleapi.net/ja/10711628/",
        "title": "社青同解放派",
        "body": "社青同解放派（しゃせいどうかいほうは）は、日本の新左翼系過激派集団（日本社会主義青年同盟 社青同系）。<br/>創始者は、滝口弘人（佐々木慶明）、指導者は中原一（笠原正義）、高見圭司、狭間嘉明ら。機関紙誌は、『解放』（旧『革命』）。学生組織は、反帝学生評議会（反帝学評）。大衆組織は、プロレタリア統一戦線（プロ統）。ヘルメットは青。<br/>新左翼党派としては、唯一、起源が日本共産党にない。又しばしば誤解されているように、安保ブントの残党が社青同に加入したのが起源の一つ、ということもない。そのため、指導部は他の新左翼より10年若い。60年代前半、ゼロから5年間で全国組織が建設された。<br/>他の新左翼が、レフ・トロツキー トロツキーあるいはウラジーミル・レーニン レーニン・ボリシェヴィキ路線をとるのに対して、解放派は、第一インター・マルクス主義復権の立場に立ち、ボルシェヴィキ的な前衛党による外部注入的な大衆指導路線を批判する反ボルシェヴィズム、ローザ・ルクセンブルク主義、労働者反対派（アレクサンドラ・コロンタイなど）的立場であり、親アナルコ・サンディカリズム的とみなされる事もある。<br/>",
        "length": 22086,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-24T15:57:40+09:00"
    },
    {
        "language": "ja",
        "id": "47",
        "url": "http://wikipedia.simpleapi.net/ja/47/",
        "title": "社会学",
        "body": "社会学（しゃかいがく、英: sociology）は、社会現象の実態や、現象の起こる原因に関するメカニズム（因果関係）を解明するための学問である。その研究対象は、行為、行動、相互作用といったミクロレベルのものから、家族、コミュニティなどの集団、組織、さらには、社会構造やその変動（社会変動）などマクロレベルに及ぶものまでさまざまである。思想史的に言えば、「同時代（史）を把握する認識・概念（コンセプト）」を作り出そうとする学問である。 社会学の歴史と展開   社会学の成立と実証主義の展開  社会学（[仏] sociologie = [羅] socius + [希] logos）なる用語は、フランス革命後の混乱と動乱に満ちた初期近代フランスを生きたオーギュスト・コントによって作られた。",
        "length": 21499,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-20T04:27:41+09:00"
    },
    {
        "language": "ja",
        "id": "514825",
        "url": "http://wikipedia.simpleapi.net/ja/514825/",
        "title": "社殿",
        "body": "『神社建築』より : 神社建築（じんじゃけんちく）は、神社の建築。社殿建築（しゃでんけんちく）ともいう。 今日の神社建築は、一般に、本殿・幣殿・拝殿が中心である。神社を訪れると、本殿の手前に拝殿（礼拝用の建物）が建っており、賽銭箱が置いてある。拝殿は参拝者が祈祷などを受ける場所になっていることもある。 拝殿の奥に御神体を収める本殿がある。本殿は拝殿の奥にあってみえにくいため、一般の参拝者は拝殿を神社建築の中心的建物と考えがちである。本殿は流造、春日造が一般的で、小型の本殿では、風雨から守るために覆屋をかける場合もある。 拝殿と本殿をつなぐ部分に幣殿が造られることも多く、これらを一続きに建てる場合も多い。建物の横に回ると、拝殿の奥に幣殿や本殿を確認することができる。 本殿は神がいるとされる神聖な場所であるため、瑞垣などで囲われたり、覆屋が造られ、普段はその内部をみられないことが多い。一部の神社では山や岩を神体として崇めるため、本殿を持たず、神体を直接拝むための拝殿のみがあるところもある（大神神社・金鑚神社など）。",
        "length": 19994,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-01T12:52:17+09:00"
    },
    {
        "language": "ja",
        "id": "370790",
        "url": "http://wikipedia.simpleapi.net/ja/370790/",
        "title": "社長次長課長",
        "body": "『次長課長』より : 次長課長（じちょうかちょう）は、日本のお笑いコンビ。1994年4月結成。所属事務所はよしもとクリエイティブ・エージェンシー東京本部。略称は次課長（じかちょう）。2人とも吉本総合芸能学院　(NSC) 大阪校13期生。当初はトリオだったため、グループ名は「次長課長社長」であった。コンビ名は大阪府で2人がアルバイトしていた居酒屋で、社員だった次長と課長にお金をもらい、励まされたことから。 メンバー  河本準一（こうもと じゅんいち 1975年4月7日 - ） ボケ担当だが、トークではツッコミ担当。 岡山市北区奉還町出身（生まれは愛知県名古屋市緑区有松町桶狭間）。 岡山市立京山中学校、岡山県立東岡山工業高等学校卒業。 身長162cm、体重58kg。血液型AB型。 愛称は準ちゃん、ヌルヌル王子。 酒豪である。 井上聡（いのうえ さとし 1976年2月2日 - ） ツッコミ担当だが、トークではボケ担当。 岡山市北区奉還町出身（生まれは熊本県玉名市）。 岡山市立京山中学校、岡山学芸館高等学校（旧・金山学園高等学校）卒業。",
        "length": 19191,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-14T09:25:52+09:00"
    },
    {
        "language": "ja",
        "id": "130884",
        "url": "http://wikipedia.simpleapi.net/ja/130884/",
        "title": "社会主義協会",
        "body": "社会主義協会（しゃかいしゅぎきょうかい）は、社民党の前身にあたる旧日本社会党において、労農派マルクス主義を掲げて発足された最左派・理論研究集団。一時は、旧社会党内の最有力派閥として、同党の路線に大きな影響を与え続けてきた。旧社会党系勢力の中で単に「協会」と言うときは、ふつうこの社会主義協会を指す。  前史および創立初期  社会主義協会の前身は、第二次世界大戦前から講座派（現在の日本共産党系）とマルクス主義の日本での適用や資本主義の性格をめぐる論争（日本資本主義論争）を続けた労農派である。1927年創刊の雑誌『労農』に拠ったのでこの名がある。太平洋戦争前夜の弾圧（人民戦線事件）で四散したが、日本敗戦後、山川均のもとに再結集し、1947年、理論誌『前進』を創刊した。『前進』は1950年11月に出版社の経営事情と同人間の対立が原因で廃刊となった。その1年前の1949年7月13日に『前進』の同人たちが集まって、社会主義研究会を創設した。1951年4月13日、この社会主義研究会を発展させる形で創設されたのが、社会主義協会である。",
        "length": 18348,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-07T14:39:15+09:00"
    },
    {
        "language": "ja",
        "id": "13155",
        "url": "http://wikipedia.simpleapi.net/ja/13155/",
        "title": "社会民主党 (日本)",
        "body": "社会民主党（しゃかいみんしゅとう）という政党は歴史上いくつか存在する。現在存在する社会民主党については#社会民主党（日本 1996-）を参照。<br/>1901年に結成された日本で最初の社会主義政党。創立者は、片山潜、安部磯雄、木下尚江、幸徳秋水、河上清、西川光次郎の6名で、このうち幸徳を除く5人はキリスト教徒であった。党の幹事は片山と木下の2人であった。<br/>1901年4月18日に結成し、党則の第1条に「我党は社会主義を実行するを以て目的とす」という一文を掲げた。同時に、人類同胞主義、軍備全廃、階級制度全廃、土地・資本の公有、交通機関の公有、公平な財富の分配、参政権の平等、教育の公費負担の8項目からなる党の理想と、28項目からなる綱領を含んだ「社会民主党宣言書」を発表し、これが『労働世界』をはじめ『毎日新聞』、『万朝報』、『報知新聞』等に掲載された。19日に幹事の木下が結成の届出を出したが、警察は20日に木下を神田警察署に呼び出し、「社会民主党は安寧秩序に妨害ありと認むるを以て治安警察法第八条二項に依り其結社を禁止する旨内務大臣より達せられたり。右伝達す」という警視総監安楽兼道の命令書を手渡した。宣言書を掲載した新聞等は発禁になった。<br/>",
        "length": 18005,
        "redirect": 0,
        "strict": "0",
        "datetime": "2006-09-10T14:08:35+09:00"
    },
    {
        "language": "ja",
        "id": "581825",
        "url": "http://wikipedia.simpleapi.net/ja/581825/",
        "title": "社外監査役",
        "body": "『監査役』より : 監査役（かんさやく）は、日本の株式会社において、取締役及び会計参与の業務を監査する機関である（会社法第381条1項）。株主総会、取締役（または取締役会）と並ぶ株式会社の機関の一つで、会社経営の業務監査および会計監査によって、違法または著しく不当な職務執行行為がないかどうかを調べ、それがあれば阻止・是正するのが職務である。また、会社と取締役の間での訴訟においては取締役に代わって会社を代表する役目も担う（会社法第386条）。法改正や判決例によってその権限には変遷がある（後述）。日本の監査役は比較法的に見て大変に珍しい制度である。 監査役の起源・理論 株式会社の業務監査をどのように行うか（またはどのような立場の人間が担うか）についてはさまざまな制度設計が考えられる。もっとも原始的な監査制度としては、出資者であり会社の所有者である株主自身がそれにあたることが考えられるが、所有と経営の分離という現象を踏まえると、株主に多くを要求することは適切ではない。",
        "length": 17664,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-27T21:51:37+09:00"
    },
    {
        "language": "ja",
        "id": "9430",
        "url": "http://wikipedia.simpleapi.net/ja/9430/",
        "title": "社会主義人民リビア・アラブ国",
        "body": "『リビア』より : 大リビア・アラブ社会主義人民ジャマーヒリーヤ国 الجماهيرية العربية الليبية الشعبية الإشتراكية العظمى 国歌: アッラーフは偉大なりリビアの位置  大リビア・アラブ社会主義人民ジャマーヒリーヤ国（アラビア語: الجماهيرية العربية الليبية الشعبية الإشتراكية العظمى‎）は、かつて北アフリカのリビアに存在した共和制国家。首都をトリポリに置き、行政機関の一部をシルテに置いていた。1969年から1977年までのリビア・アラブ共和国も合わせて記述する。 アフリカ世界と地中海世界とアラブ世界の一員であり、アフリカ連合とアラブ連盟、アラブ・マグレブ連合にも加盟していた。 2011年2月17日、ベンガジを根拠地とする勢力リビア国民評議会との間で内戦が始まり（2011年リビア内戦）、2011年8月23日に首都トリポリが評議会軍の攻勢によって陥落したことで崩壊した。",
        "length": 17528,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-20T09:40:29+09:00"
    },
    {
        "language": "ja",
        "id": "132096",
        "url": "http://wikipedia.simpleapi.net/ja/132096/",
        "title": "社会主義人民リビア・アラブ共和国",
        "body": "『リビア』より : リビア国 دولة ليبيا  国の標語：なし 国歌：リビア、リビア、リビア リビアの位置   リビア国（リビアこく）、通称リビア（アラビア語: ليبيا‎ リービヤー、英語: Libya）は、北アフリカに位置する共和制国家。東にエジプト、南東にスーダン、南にチャドとニジェール、西にアルジェリア、北西にチュニジアと国境を接し、北は地中海に面し、海を隔てて旧宗主国のイタリアが存在する。首都はトリポリである。 アフリカ世界と地中海世界とアラブ世界の一員であり、アフリカ連合とアラブ連盟に加盟している。アラブ・マグレブ連合にも加盟しており、広義のマグリブ諸国に含まれる。 国名  1951年 - 1963年：リビア連合王国 1963年 - 1969年：リビア王国 1969年 - 1977年：リビア・アラブ共和国 1977年 - 2004年：社会主義人民リビア・アラブ国 2004年 - 2011年：大リビア・アラブ社会主義人民ジャマーヒリーヤ国 2011年 - 2013年：リビア（公式国名無し） 2013年 - 　　　 ：リビア国（英語表記はState of Libya）各言語の国名に共通する Libya は、ギリシャ神話の登場人物リビュエーに由来し、古代ギリシアで北アフリカの地中海沿岸地域（エジプトより西）をまとめて Libya と呼んでいたことに由来する。",
        "length": 17528,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-18T01:39:11+09:00"
    },
    {
        "language": "ja",
        "id": "86476",
        "url": "http://wikipedia.simpleapi.net/ja/86476/",
        "title": "社会主義国",
        "body": "社会主義国（しゃかいしゅぎこく）とは、社会主義を標榜する国家を指す。 通常は憲法などで社会主義を国家理念・国家政策として掲げる共和国であり、単に共産党が政権を担っているだけでは社会主義国とは呼ばれない（モルドバ、キプロス、サンマリノなど）。狭義にはソ連型社会主義の国家、広義には社会主義的諸政策を推進している国家である。 最初の社会主義国家はソビエト社会主義共和国連邦（ソ連）で、ソ連崩壊後の現在では中華人民共和国、朝鮮民主主義人民共和国（北朝鮮）、ベトナム、ラオス、キューバである。  誕生  19世紀の資本主義社会は過酷な労働環境をもたらすなど多くの矛盾・問題点を孕んでいた。その問題点は多くの社会主義学者によって分析され理想の社会が論じられてきたが、特にカール・マルクス、フリードリヒ・エンゲルスらは、資本主義が成熟した後に社会主義（共産主義）が実現しうるとした。 世界初の労働者による革命政権は1871年のパリ・コミューンであり、世界で最初の社会主義国家は、ロシア革命と十月革命を経てボリシェヴィキが主導権を握ったことで1917年に成立したロシア・ソビエト連邦社会主義共和国である。",
        "length": 16957,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-29T20:53:00+09:00"
    },
    {
        "language": "ja",
        "id": "125110",
        "url": "http://wikipedia.simpleapi.net/ja/125110/",
        "title": "社会主義国家",
        "body": "『社会主義国』より : 社会主義国（しゃかいしゅぎこく）とは、社会主義を標榜する国家を指す。 通常は憲法などで社会主義を国家理念・国家政策として掲げる共和国であり、単に共産党が政権を担っているだけでは社会主義国とは呼ばれない（モルドバ、キプロス、サンマリノなど）。狭義にはソ連型社会主義の国家、広義には社会主義的諸政策を推進している国家である。 最初の社会主義国家はソビエト社会主義共和国連邦（ソ連）で、ソ連崩壊後の現在では中華人民共和国、朝鮮民主主義人民共和国（北朝鮮）、ベトナム、ラオス、キューバである。  誕生  19世紀の資本主義社会は過酷な労働環境をもたらすなど多くの矛盾・問題点を孕んでいた。その問題点は多くの社会主義学者によって分析され理想の社会が論じられてきたが、特にカール・マルクス、フリードリヒ・エンゲルスらは、資本主義が成熟した後に社会主義（共産主義）が実現しうるとした。 世界初の労働者による革命政権は1871年のパリ・コミューンであり、世界で最初の社会主義国家は、ロシア革命と十月革命を経てボリシェヴィキが主導権を握ったことで1917年に成立したロシア・ソビエト連邦社会主義共和国である。",
        "length": 16957,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T20:53:00+09:00"
    },
    {
        "language": "ja",
        "id": "127271",
        "url": "http://wikipedia.simpleapi.net/ja/127271/",
        "title": "社会生物学",
        "body": "社会生物学（しゃかいせいぶつがく、英語: sociobiology）は、生物の社会行動が自然選択の元でどのように進化してきたか、行動の進化的機能を扱う生物学の一分野である。エドワード・オズボーン・ウィルソンの『社会生物学』(1975)によって創始されたが、いわゆる社会生物学論争に巻き込まれたため、「社会生物学」の名称を忌避して、「行動生態学」などの名前を用いる研究者も多い。遺伝子の視点から生物の行動を数学的（ゲーム理論など）に解析し、構築された仮説は実験やフィールドワークによって検証される。研究手法は集団遺伝学に基づいているが、動物の社会行動を進化的に論じる事を可能にする理論とともに発展したため、動物行動学とも密接な関わりを持つ。行動生態学、進化生態学などの言葉もあるが、本項では同じものとして扱う。定義については以降の定義の節を参照のこと。一部の研究者は行動に関わる遺伝子の特定や分子メカニズムに注目し、隣接領域として分子行動学、行動遺伝学を形成しつつある。また分子生態学とも密接に関連する。  登場背景  周囲の環境に適応しているものが生き残り、適応していないものは淘汰されるという過程によって生物の進化が起こるというチャールズ・ダーウィンの自然選択説に基づく進化論は、生物学をはじめ他の学問分野にも大きな影響をあたえた。",
        "length": 16193,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-07-10T11:18:48+09:00"
    },
    {
        "language": "ja",
        "id": "132514",
        "url": "http://wikipedia.simpleapi.net/ja/132514/",
        "title": "社会人野球チーム一覧",
        "body": "社会人野球チーム一覧（しゃかいじんやきゅうちーむいちらん）は、日本の社会人野球のチームとして、日本野球連盟に所属するチームのうち、現在休部扱いされていないチームの一覧である。（一部、設立が予定されているチームが含まれている。） 社会人野球には「会社登録」（いわゆる企業チーム）と、「クラブ登録」の2つの種類がある。またクラブ組織の運営形態であっても、複数の企業や団体に選手が所属し、所属先の企業から給与などを受け取る場合は広域複合企業チームとなり、会社登録と同等の扱いを受けられる。 なお、本一覧はチーム一覧であり、監督名を記載するものではない。 北海道地区連盟   北海道  = 会社登録 = 航空自衛隊千歳 JR北海道 = クラブ登録 = 帯広倶楽部 ブレーブくしろ 小樽野球協会 札幌倶楽部 ウイン北広島 室蘭シャークス WEEDしらおい 札幌ブルーインズ オール苫小牧 旭川グレートベアーズ 函館太洋倶楽部 札幌ホーネッツ TRANSYS 伊達聖ケ丘病院 東北地区連盟   青森県  = 会社登録 = 自衛隊青森 = クラブ登録 = 三菱製紙八戸クラブ オール青森 全弘前倶楽部 キングブリザード 弘前アレッズ  岩手県  = 会社登録 = JR盛岡 トヨタ自動車東日本 = クラブ登録 = 一戸桜陵クラブ 一関ベースボールクラブ オール江刺 オール不来方 北上REDS 九戸クラブ 雫石クラブ 住田硬式野球クラブ 遠野クラブ 福高クラブ 水沢駒形野球倶楽部 盛岡倶楽部 盛岡市立クラブ 盛友クラブ 前沢野球倶楽部 花巻硬友倶楽部 黒陵クラブ 矢巾硬式クラブ 盛岡球友倶楽部 赤崎野球クラブ 釜石野球団 久慈クラブ 高田クラブ 宮古倶楽部 盛岡桜窓クラブ　 四端野球クラブ MKSI  宮城県  = 会社登録 = JR東日本東北 日本製紙石巻 七十七銀行 = クラブ登録 = サニークラブ 青葉クラブ TFUクラブ 白山クラブ 東北マークス HOKUTO Baseball Club 大崎トリプルクラウン 東京法律専門学校仙台校 石巻日和倶楽部 一迫ベースボールクラブ  秋田県  = 会社登録 = JR秋田 TDK = クラブ登録 = 秋田王冠クラブ ノースアジア大校友クラブ 秋田ベースボールクラブ ゴールデンリバース 大曲ベースボールクラブ 能代松陵クラブ 互大設備ダイヤモンドクラブ 由利本荘ベースボールクラブ  山形県  = 会社登録 = きらやか銀行 = クラブ登録 = 新庄球友クラブ 鶴岡野球クラブ 天童エンジェルス  福島県  = 会社登録 = 自衛隊福島 = クラブ登録 = 会津ベースボールクラブ 飯野クラブ オールいわきクラブ 郡山ベースボールクラブ 小峰クラブ 須賀川クラブ 福島クラブ 全白河野球クラブ あぶくまベースボールクラブ 福島硬友クラブ 北斗野球クラブ ニュー相馬クラブ ALL北嶺 いわき菊田クラブ オール喜多方クラブ 保原クラブ オール双葉野球クラブ 福島維新男塾 二本松クラブ 郡山イーストジャパンクラブ 富士通アイソテックベースボールクラブ 北信越地区連盟   長野県  = 会社登録 = フェデックス = クラブ登録 = 信越硬式野球クラブ 長野好球倶楽部 佐久コスモスターズ硬式野球クラブ 千曲川硬式野球クラブ  新潟県  = 会社登録 = バイタルネット JR新潟 = クラブ登録 = オール長岡野球倶楽部 五泉クラブ 佐渡軍団 オール飯豊 新潟クラブ野球団 新潟コンマーシャル倶楽部 新津クラブ 野田サンダーズ ファイティング・スピリット  富山県  = 会社登録 = 伏木海陸運送 = クラブ登録 = 富山ベースボールクラブ ロキテクノベースボールクラブ  石川県  = クラブ登録 = Hard Ball Club 金沢  福井県  = クラブ登録 = 福井ミリオンドリームズ 関東地区連盟   茨城県  = 会社登録 = 新日鐵住金鹿島 日立製作所 JR水戸 日本ウェルネススポーツ大学 = クラブ登録 = 大宮クラブ 全鹿嶋野球クラブ 全神栖硬式野球クラブ 全東海野球団クラブ 全水戸野球クラブ オール日立ドリームズ 鹿島レインボーズ 茨城ゴールデンゴールズ Tsukuba club  栃木県  = クラブ登録 = 宇都宮大学OBクラブ 全足利クラブ ガッツ全栃木野球クラブ 宇工OBクラブ TSK宇都宮 THREE NINE CLUB コットンウェイ硬式野球倶楽部 ビッグメンバーズクラブ  群馬県  = 会社登録 = 富士重工業 = クラブ登録 = 伊勢崎硬建クラブ 大泉硬式野球クラブ 太田球友硬式野球倶楽部 オール高崎野球倶楽部 全前橋野球倶楽部 アゼリア館林硬式野球クラブ  埼玉県  = 会社登録 = 日本通運 Honda 深谷組 = クラブ登録 = かみかわ野球クラブ 全浦和野球団 全大宮野球団 都幾川倶楽部野球団 松山OB野球団 全熊谷硬式野球クラブ 全三郷倶楽部野球団 レジェンズ 所沢グリーンベースボールクラブ WARRIORS 41  一球幸魂倶楽部 浦和ダイヤモンドドッグス 川口ゴールデンドリームス 新波  千葉県  = 会社登録 = JFE東日本 新日鐵住金かずさマジック JR千葉 = クラブ登録 = BIG WINGS印西 NITC サウザンリーフ市原 YBC柏 千葉熱血MAKING Oceans  東京都  = 会社登録 = 鷺宮製作所 JR東日本 東京ガス 明治安田生命 NTT東日本 日本ウェルネススポーツ大学・東京 セガサミー = クラブ登録 = 西多摩倶楽部 全調布硬式野球倶楽部 東京LBC WIEN'Z エスプライド鉄腕 REVENGE99 全府中野球倶楽部 武蔵野クラブ 東京好球倶楽部 東京弥生クラブ THINKフィットネス・GOLD'S GYMベースボールクラブ 警視庁野球部 TOKYO METS 滋慶学園  神奈川県  = 会社登録 = JX-ENEOS 三菱日立パワーシステムズ横浜 東芝 = クラブ登録 = WIEN BASEBALL CLUB 全川崎クラブ 横浜球友クラブ 横浜金港クラブ 相模原クラブ 京浜野球倶楽部 EMANON B.B.C 戸塚 湘南ひらつかマルユウベースボールクラブ 横浜ベイブルース 国際総合伊勢原クラブ 横浜中央クラブ 茅ヶ崎サザンカイツ  山梨県  = クラブ登録 = 甲斐府中クラブ 大富士BASEBALL CREW 南アルプス硬式野球クラブ 桂クラブ 山梨球友クラブ 北杜クラブ TUKUMO BC 東海地区連盟   静岡県  = 会社登録 = ヤマハ = クラブ登録 = 静岡硬式野球倶楽部 中電硬式野球クラブ 富士クラブ ヤマハ発動機野球部 浜松ケイ・スポーツベースボールクラブ  愛知県  = 会社登録 = 王子 JR東海 東海理化 東邦ガス トヨタ自動車 三菱重工名古屋 三菱自動車岡崎 新日鐵住金東海REX ジェイプロジェクト = クラブ登録 = 愛知ベースボール倶楽部 エディオン愛工大OBブリッツ CENTRAL ARCH NPOルーキーズ 矢場とんブースターズ  岐阜県  = 会社登録 = 西濃運輸 日本プロスポーツ専門学校  三重県  = 会社登録 = Honda鈴鹿 永和商事ウイング = クラブ登録 = 全三重クラブ 奥伊勢クラブ 明野レジェンズ 三重高虎ベースボールクラブ 近畿地区連盟   滋賀県  = 会社登録 = 甲賀健康医療専門学校 カナフレックス = クラブ登録 = 近江八幡野球クラブ 瀬田クラブ 全大津野球団 甲賀アカデミークラブ OBC高島 湖南ベースボールクラブ  京都府  = 会社登録 = 島津製作所 日本新薬 ニチダイ = クラブ登録 = 鴨沂クラブ 東山クラブ 京都フルカウンツ 京都球友クラブ 東宇治クラブ ミキハウスREDS 京都城陽ファイアーバーズ 山城ベースボールクラブ 三菱自動車京都ダイヤフェニックス 京都ジャスティス 宇治ベースボールクラブ DBグラッズ  大阪府  = 会社登録 = NTT西日本 大阪ガス パナソニック 日本生命 履正社学園 = クラブ登録 = NSBベースボールクラブ 大阪ウイング硬式野球クラブ 泉州大阪野球団 関西硬式野球クラブ 八尾ベースボールクラブ 履正社ベースボールクラブ 大阪HDベースボールクラブ  兵庫県  = 会社登録 = 新日鐵住金広畑 三菱重工神戸・高砂 = クラブ登録 = 全播磨硬式野球団 神戸レールスターズ 県警桃太郎 KC西宮 NOMOベースボールクラブ 関メディスポーツ学院  和歌山県  = クラブ登録 = 和歌山箕島球友会  奈良県  = クラブ登録 = 奈良産業大学OBクラブ NARA Ambitions club 大和高田クラブ 一城クラブ GSG斑鳩 帝塚山大学OBクラブ 奈良Friend BASEBALL CLUB 奈良Jメンテナンスクラブ 奈良ナインスターズ 中国地区連盟   岡山県  = 会社登録 = シティライト岡山 = クラブ登録 = 三菱自動車倉敷オーシャンズ ショウワコーポレーション 倉敷ピーチジャックス WEED BASEBALL CLUB  広島県  = 会社登録 = ツネイシ 伯和ビクトリーズ JFE西日本 MSH医療専門学校 三菱重工広島 JR西日本 = クラブ登録 = 広島鯉城クラブ  山口県  = クラブ登録 = 航空自衛隊防府クラブ 光シーガルズ 海上自衛隊岩国クラブ 山口防府ベースボールクラブ 岩国五橋クラブ  鳥取県  = クラブ登録 = 鳥取Pear Kings  島根県  = クラブ登録 = MJG島根硬式野球クラブ 四国地区連盟   香川県  = 会社登録 = JR四国 アークバリア  愛媛県  = クラブ登録 = 松山フェニックス  徳島県  = クラブ登録 = 徳島野球倶楽部  高知県  = 会社登録 = 四国銀行 九州地区連盟   福岡県  = 会社登録 = 九州三菱自動車 JR九州 沖データ・コンピュータ教育学院 日本ウェルネススポーツ専門学校北九州校 西部ガス = クラブ登録 = 福岡ベースボールクラブ 福岡オーシャンズ9 北九州市民硬式野球クラブ 嘉麻市バーニングヒーローズ 苅田ビクトリーズベースボールクラブ  佐賀県  = クラブ登録 = 佐賀魂 ビクトリークロウ  大分県  = 会社登録 = 九州総合スポーツカレッジ = クラブ登録 = 新日鐵住金大分 大分ソーリンズ野球倶楽部 BAN　BASEBALL　CLUB  長崎県  = 会社登録 = 三菱重工長崎  熊本県  = 会社登録 = Honda熊本 鮮ど市場ゴールデンラークス 九州工科自動車専門学校 = クラブ登録 = 八代レッドスター硬式野球クラブ  宮崎県  = 会社登録 = 宮崎梅田学園 宮崎福祉医療カレッジ = クラブ登録 = 宮崎ゴールデンゴールズ  鹿児島県  = クラブ登録 = 鹿児島ドリームウェーブ 硬式野球倶楽部「薩摩」  沖縄県  = 会社登録 = 沖縄電力 エナジック = クラブ登録 = てるクリニック クリード安仁屋ベースボールクラブ 金武イーグルス ビッグ開発ベースボールクラブ 脚注  関連項目 野球 社会人野球 日本野球連盟 外部リンク 日本野球連盟 日本野球連盟 チーム情報（リンク先のページは、チームが日本野球連盟に新規加盟しても更新状況によりページに反映されず、本項目の内容と合致しない場合もあるので注意。",
        "length": 15769,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-03T14:55:12+09:00"
    },
    {
        "language": "ja",
        "id": "315590",
        "url": "http://wikipedia.simpleapi.net/ja/315590/",
        "title": "社会主義リアリズム",
        "body": "社会主義リアリズム（しゃかいしゅぎリアリズム）とは、ソビエト連邦などの社会主義国において公式とされた美術・音楽・文学などの表現方法、評論の指針である。 社会主義を称賛し、革命国家が勝利に向かって進んでいる現状を平易に描き、人民を思想的に固め革命意識を持たせるべく教育する目的を持った芸術である。 社会主義リアリズムの源流  ロシアにおいて、政府が芸術を統制したのはソビエト政権が最初ではない。ロシア帝国も秘密警察を持ち、全ての出版物を検閲しており、ロシアの芸術家はこのころから検閲をすり抜けつつ発言する術を身につけていた。これらは結局、ソビエト政権下の時代になってもそのまま（しかも強化された形で）引き継がれた。 ロシア芸術における社会主義リアリズムの源流は、19世紀の新古典主義にさかのぼる。またロシア文学やロシア美術の写実主義において、広大な帝国の農村で貧窮する人々を描いた作家たちにも重要な関連がある。なかでも、マクシム・ゴーリキーの文学芸術に関する哲学が社会主義リアリズムの理論に大きな影響を与えた。",
        "length": 15699,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-10-21T23:35:31+09:00"
    },
    {
        "language": "ja",
        "id": "336077",
        "url": "http://wikipedia.simpleapi.net/ja/336077/",
        "title": "社会主義レアリズム",
        "body": "『社会主義リアリズム』より : 社会主義リアリズム（しゃかいしゅぎリアリズム）とは、ソビエト連邦などの社会主義国において公式とされた美術・音楽・文学などの表現方法、評論の指針である。 社会主義を称賛し、革命国家が勝利に向かって進んでいる現状を平易に描き、人民を思想的に固め革命意識を持たせるべく教育する目的を持った芸術である。 社会主義リアリズムの源流  ロシアにおいて、政府が芸術を統制したのはソビエト政権が最初ではない。ロシア帝国も秘密警察を持ち、全ての出版物を検閲しており、ロシアの芸術家はこのころから検閲をすり抜けつつ発言する術を身につけていた。これらは結局、ソビエト政権下の時代になってもそのまま（しかも強化された形で）引き継がれた。 ロシア芸術における社会主義リアリズムの源流は、19世紀の新古典主義にさかのぼる。またロシア文学やロシア美術の写実主義において、広大な帝国の農村で貧窮する人々を描いた作家たちにも重要な関連がある。なかでも、マクシム・ゴーリキーの文学芸術に関する哲学が社会主義リアリズムの理論に大きな影響を与えた。",
        "length": 15699,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-10-21T23:35:31+09:00"
    }
]