[
    {
        "language": "ja",
        "id": "522921",
        "url": "http://wikipedia.simpleapi.net/ja/522921/",
        "title": "頂小葉",
        "body": "『葉』より : 葉（は）は、一般的には、植物がもっている、光合成や呼吸を行う器官のことをいう。扁平で、葉脈が張り巡らされており、葉の隅々まで行き渡っている。 植物学においては、茎頂（茎の先端）で形成される側生器官のことをさすため、上記のものの他に、萼片、花びら、雄しべ、心皮（雌しべのもとになるもの）、苞、鱗片葉などを含む。これらの一部については「特殊な構造」に説明がある。 ここでは、サクラやクスノキなど、広葉樹の葉を、広葉樹（双子葉植物）を典型と見なして説明する。なお、コケ類にも葉のような構造が見られる。 構造と特徴 葉は光合成のための器官である。薄く広くできているのは、太陽の光を効率よく吸収し、ガス交換することができるための適応と見られる。 葉は茎から出て、平らに広がった部分で、通常はそこから芽が出たりすることはない部分である。一定の寿命があって、時間が来ると根本から切り放され、放棄される。つまり、枯れたり落葉したりする。 種や機能によって様々な形状がある。多くの場合、扁平で、光を受けやすくなるように水平に広がる。枝とのつなぎの部分は、葉全体を支えるためにやや太くなり、葉本体、枝と区別がつく場合には、葉柄とよばれる。",
        "length": 23330,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-05T12:41:23+09:00"
    },
    {
        "language": "ja",
        "id": "10223505",
        "url": "http://wikipedia.simpleapi.net/ja/10223505/",
        "title": "頂上決戦 最強ファイターズ SNK VS. CAPCOM",
        "body": " Title 頂上決戦 最強ファイターズ SNK VS. CAPCOM<br/> Plat ネオジオポケットカラー<br/> Dev SNK<br/> Pub SNK<br/> Date 1999年12月22日<br/> Genre 対戦型格闘ゲーム<br/> Play 1人（通信対戦対応）<br/> Media ロムカセット<br/> Price 4,300円（税別）<br/>『頂上決戦 最強ファイターズ SNK VS. CAPCOM』（ちょうじょうけっせん さいきょうふぁいたーず エス・エヌ・ケイ バーサス カプコン）は1999年12月22日にSNKがネオジオポケット（カラー専用）で発売した対戦型格闘ゲーム。<br/>カプコンとSNKのクロスライセンス契約によるVS.シリーズ#SNK（SNKプレイモア） SNK VS. CAPCOMシリーズの第2弾ソフト（CAPCOM VS. SNKシリーズを含めた通算においても第2弾である）。<br/>SNKからは『餓狼伝説』『龍虎の拳』『ザ・キング・オブ・ファイターズ』『サムライスピリッツ』『月華の剣士』、カプコンからは『ストリートファイター』『ヴァンパイア (ゲーム) ヴァンパイア』のキャラクターが登場し、他のネオジオポケットで発売された格闘ゲーム同様、デフォルメされたキャラクターが対決する。<br/>",
        "length": 15455,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-22T23:39:14+09:00"
    },
    {
        "language": "ja",
        "id": "91226",
        "url": "http://wikipedia.simpleapi.net/ja/91226/",
        "title": "頂法寺",
        "body": "頂法寺（ちょうほうじ）は、京都市中京区にある天台宗系単立の仏教寺院。山号は紫雲山。本尊は如意輪観音（秘仏）。西国三十三所第十八番札所。正式の寺号は頂法寺（山号を冠して紫雲山頂法寺）であるが、本堂が平面六角形であることから、一般には「六角堂」の通称で知られる。華道、池坊の発祥の地としても知られる。 頂法寺の創建縁起は醍醐寺本『諸寺縁起集』、『伊呂波字類抄』に見え、寺所蔵の『六角堂頂法寺縁起』や近世刊行の『洛陽六角堂略縁起』などにも見える。これらの縁起が伝える創建伝承は大略以下のとおりである。 敏達天皇の時代、淡路国岩屋浦に閻浮檀金（えんぶだんごん、黄金の意）の如意輪観音像が漂着した。この像は、聖徳太子が前世に唐土にあって仏道修行していた時に信仰していた像であり、太子はこの観音像を念持仏とした。これが後の頂法寺本尊である。太子は16歳のとき、排仏派の物部守屋討伐にあたって、護持仏に「無事討伐できたならば、仏の功徳に感謝して四天王寺を建立いたします」と戦勝祈願したところ勝利した。",
        "length": 4937,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-17T10:51:52+09:00"
    },
    {
        "language": "ja",
        "id": "10792231",
        "url": "http://wikipedia.simpleapi.net/ja/10792231/",
        "title": "頂点",
        "body": "頂点（ちょうてん）(vertex)とは角度 角の端にある点のことである。多角形では2本の辺が接しているか交わっている点、多面体では3本以上の辺が共有している点のことをいう。直観的には図形の周上にある点のうち周辺のどの点よりも突出していて&quot;尖った点&quot;のことを頂点という。転じて日常語としては最高点を指し、「頂点に上り詰める」等と言う。<br/>一般にn角形には頂点はn個あり、辺の本数に等しい。座標平面上にある図形ではその頂点を含む範囲で連続であっても微分不可能である。<br/>また曲線が極大値や極小値をとる点のことを頂点ということもある。例えば放物線 y ax^2 + bx + c には必ず一つの頂点があり、頂点のy座標 -frac{b^2-4ac}{4a} は a&gt;0 のとき極小値かつ最小値、a<br/>",
        "length": 1752,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-07T03:29:37+09:00"
    },
    {
        "language": "ja",
        "id": "451101",
        "url": "http://wikipedia.simpleapi.net/ja/451101/",
        "title": "頂峯院",
        "body": "冠嶽山 鎮国寺 頂峯院（かんがくさん ちんごくじ ちょうぼいん）は鹿児島県いちき串木野市の冠岳にある高野山真言宗寺院。正式名「冠嶽山鎭國寺頂峯院（かんがくさん ちんごくじ ちょうぼいん）」。 沿革 蘇我馬子が阿子丸仙人を開祖として建立したと言われる。 冠岳は山頂に熊野権現が勧請されており、その別当寺だった天台宗の寺「興隆寺」が頂峯院の前身寺院と考えられており、本来は山岳信仰に根ざした寺であったと考えられる。 明治2年の廃仏毀釈で廃寺となったが、1983年に冠岳西岳の中腹に移転して復興した。旧寺院跡は冠岳バス停近くにあり、仁王像や狛犬などが残っている。 本尊 黄不動明王 薬師如来 主な行事 徐福花冠祭　毎年4月第2日曜日 柴燈護摩供養　毎年11月23日 金峰山との関係 同じ薩摩国にある金峰山は同じ山岳修行場と言うこともありライバル関係にあった。",
        "length": 1354,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-14T12:14:23+09:00"
    },
    {
        "language": "ja",
        "id": "614959",
        "url": "http://wikipedia.simpleapi.net/ja/614959/",
        "title": "頂芽優勢",
        "body": "頂芽優勢 （ちょうがゆうせい）とは、植物の茎の先端にある頂芽の成長が、側芽（腋芽）の成長よりも優先される現象のこと。 解説 通常、頂芽が存在している状態では側芽の成長は見られないが、頂芽を切り取るとすぐ下方の側芽が新しい頂芽となり急に成長を始める。このような頂芽優勢のメカニズムにおいては、いくつかの植物ホルモンが重要な働きを担っていることが知られている。 その一つがオーキシンである。植物では、各器官において、その成長に対するオーキシンの最適濃度（感受性）が異なることがある。茎は、オーキシンが比較的高濃度な状態で成長が促進されるのに対し、根は茎の最適濃度においては成長が抑制され、低濃度で成長の促進がみられる現象が知られている。同様に、頂芽と側芽においてもオーキシンに対する最適濃度が異なり、頂芽の成長が促進されるオーキシン濃度の状態では、側芽の成長が抑制されてしまうため、頂芽優勢がおこると考えられている（側芽におけるオーキシンの最適濃度はもっと低い）。",
        "length": 1336,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-10-07T15:00:44+09:00"
    },
    {
        "language": "ja",
        "id": "700392",
        "url": "http://wikipedia.simpleapi.net/ja/700392/",
        "title": "頂点被覆問題",
        "body": "頂点被覆問題（ちょうてんひふくもんだい）は計算複雑性理論における問題の一つであり、 NP完全に属する問題の内のひとつ。 内容 頂点被覆問題はグラフ G(V,E)（Vは頂点、Eは辺）と k < |V| となる整数 k が与えられたとき、以下のような V の部分集合 V' を探索する問題である。 問題 グラフ G(V,E) の各枝 e について端点のいずれか少なくとも一方が、V' に含まれるような V の部分集合 V' のうち、|V'| = k となるものが存在するかを求めよ。また|V'|の最小値を求める問題は最小頂点被覆問題といい、こちらはNP困難に属する問題になる。 頂点被覆問題は、独立集合問題と深く関係している。n 個の頂点のグラフに対して、大きさ k の頂点被覆が存在することと、大きさ n-k の独立頂点集合が存在することは、同値だからである。 関連項目 頂点被覆 NP完全問題 最小頂点被覆問題。",
        "length": 1322,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-24T22:31:23+09:00"
    },
    {
        "language": "ja",
        "id": "44989",
        "url": "http://wikipedia.simpleapi.net/ja/44989/",
        "title": "頂三刻",
        "body": "麻雀のローカル役（まーじゃんのローカルやく）では、現在の日本の標準的な麻雀において正規には採用されていないが、一部のローカルルールで採用されている役、およびかつて採用されていた役を一覧する。各種ローカル役の由来や起源はさまざまであるが、本家中国麻雀に由来する役、日本で独自に考案されてある程度広まった役、アメリカや台湾など海外の麻雀に由来し日本に輸入された役などにおおむね分類できる。古い中国麻雀に由来する役のことを古役（こやく）と言うこともある。 以下に一覧するローカル役の大多数は、標準的なルールではほとんど採用されない。しかし一部の役満に関しては、各種オンライン麻雀において現在もなお採用されている。それぞれの採用状況の違いについては、本稿下部の#採用状況節を参照のこと。 三連刻  三連刻（さんれんこー）は、連続する3刻子（槓子）を含む和了形を作った時に成立する役。2飜。三連ポンとも呼ばれる。 （例）六索六索六索九索九索三筒三筒三筒四筒四筒四筒  五筒五筒五筒 四連刻  四連刻（すーれんこー）は、連続する4刻子（槓子）を含む和了形を作った時に成立する役。",
        "length": 988,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-09T00:06:58+09:00"
    },
    {
        "language": "ja",
        "id": "249649",
        "url": "http://wikipedia.simpleapi.net/ja/249649/",
        "title": "頂相",
        "body": "頂相（ちんぞう/ちんそう/ちょうそう）または頂像は、禅僧の肖像画、または肖像彫刻のこと。 頂相は字義的には「頭部（頂）の相貌」という意味であるが、元々は三十二相の一つ無見頂相（頂髻相）に基づき、決して覗き見ることのできない崇高な如来の頭頂部の有様を示す。転じて師や祖師の顔姿も尊いとの考えからその肖像を表す用語となった。頂相の語は北宋末から南宋時代（12世紀～13世紀）の文献に散見され、これが日本にも伝わったと考えられる。 禅宗では言葉や仏典に拠らず、人と人との交流の中で直感的に悟りに至ることを重視しており、師匠の人格そのものが仏法として尊ばれ、弟子は師との厳しい精神的な修練を通じて悟りに至ると考えられた。そして、師の僧が弟子の僧侶に対して、法を正しく嗣いだことを示す印可状の一部として自賛の肖像を与え、弟子はそれを師そのものとして崇め、大切にしたことから、禅宗の普及と共に多く描かれた。 頂相が制作されたもう一つの大きな目的は、葬礼などの儀式に使用するためである。宋時代の清規の規定では、高僧の葬儀にはその肖像画を掛けることになっていた。",
        "length": 412,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-01T15:55:10+09:00"
    }
]