[
    {
        "language": "ja",
        "id": "481128",
        "url": "http://wikipedia.simpleapi.net/ja/481128/",
        "title": "菱",
        "body": "『ヒシ』より : ヒシ（菱 、学名：Trapa japonica）はミソハギ科(クロンキスト体系ではヒシ科)の一年草の水草。池沼に生え、葉が水面に浮く浮葉植物。種子は食用にされる。 春、前年に水底に沈んだ種子から発芽し、根をおろし茎が水中で長く伸びはじめ、水面に向かって伸びる。よく枝分かれして、茎からは節ごとに水中根を出し（これは葉が変化したものともいわれる）、水面で葉を叢生する。 葉は互生で、茎の先端に集まってつき、三角状の菱形で水面に放射状に広がり、一見すると輪生状に広がるように見える。上部の葉縁に三角状のぎざぎざがある。葉柄の中央部はふくらみがあって、内部がスポンジ状の浮きとなる。その点でホテイアオイに似るが、水面から葉を持ち上げることはない。また、完全な浮き草ではなく、長い茎が池の底に続いている。 花は両性花で、夏から秋の7 - 10月にかけて、葉のわきから伸びた花柄が水面に顔を出して、花径約1cmの白い花が咲く。萼（がく）、花弁、雄蕊は各4個で子房は半下位。 花が終わると、胚珠は2個あるが一方だけが発育し大きな種子となる。",
        "length": 3225,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-04-30T23:33:31+09:00"
    },
    {
        "language": "ja",
        "id": "593785",
        "url": "http://wikipedia.simpleapi.net/ja/593785/",
        "title": "菱光証券",
        "body": "『三菱UFJ証券』より : 三菱UFJ証券ホールディングス株式会社（みつびしユーエフジェイしょうけんホールディングス、英称：Mitsubishi UFJ Securities Holdings Co.,Ltd.）は、三菱UFJフィナンシャル・グループ完全子会社の証券金融持株会社であり、中間持株会社。2010年（平成22年）4月1日、三菱UFJ証券初代法人を持株会社化して発足。 その中核事業会社である三菱UFJモルガン・スタンレー証券株式会社（みつびしユーエフジェイモルガン・スタンレーしょうけん、英称：Mitsubishi UFJ Morgan Stanley Securities Co., Ltd.）は日本の金融商品取引業者である。株式は、三菱UFJ証券ホールディングス株式会社と（同社とモルガン・スタンレー・ホールディングス株式会社の任意組合である）MMパートナーシップが保有する。2013年から原子力損害賠償・廃炉等支援機構発行の政府保証債を継続的に引受けている。 三菱UFJ証券ホールディングスは三菱金曜会・三菱広報委員会の会員企業であり、三菱UFJモルガン・スタンレー証券はみどり会の会員企業である。",
        "length": 6038,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-19T14:15:08+09:00"
    },
    {
        "language": "ja",
        "id": "21899",
        "url": "http://wikipedia.simpleapi.net/ja/21899/",
        "title": "菱形",
        "body": "『四角形』より : 菱形（ひしがた、りょうけい）、斜方形（しゃほうけい、rhombus）は、4本の辺の長さが全て等しい四角形である。 成立条件に、 隣り合う2辺の長さが等しい平行四辺形 対角線が直交する平行四辺形がある。 4つの内角が全て等しい菱形は正方形であり、その内角は直角に等しい。 性質 菱形は平行四辺形でもあるのでその性質を全て持ちあわせている。具体的には 2組の対辺は互いに平行で長さは等しい 2組の対角の大きさも互いに等しい 対角線がそれぞれの中点で垂直に交わるなど。 線対称な図形であり、対称軸は2本の対角線である。また点対称な図形でもあり、対角線の交点を中心とした180°の回転で元の像と重なり合う。 対角線が直交し、隣り合った辺が等しいペアが2組ある四角形は一般に凧形（たこ形）とよばれ、向かい合った辺は必ずしも平行ではない。菱形は凧形の特殊なタイプである。 菱形を対角線を境に2つに分けるとその各々は合同な二等辺三角形となる。 菱形の面積 菱形の面積Sは平行四辺形の面積の公式 S =（底辺）×（高さ） を用いて求めてもよいが、以下の式 S=\\frac {AC\\times BD}{2} で計算する方法がよく知られている。",
        "length": 3889,
        "redirect": 1,
        "strict": "0",
        "datetime": "2014-10-26T19:50:37+09:00"
    },
    {
        "language": "ja",
        "id": "680177",
        "url": "http://wikipedia.simpleapi.net/ja/680177/",
        "title": "菱見百合子",
        "body": "『ひし美ゆり子』より : ひし美 ゆり子（ひしみ ゆりこ、1947年6月10日 - ）は、日本の女優。本名、境屋 地谷子（旧姓 菱見）。 身長158cm。 来歴・人物 東京都中野区鷺宮1丁目（現・若宮1丁目）生まれ。父は北海道出身で浪越徳治郎の旧友であり、戦時中はエンジニアとして兵器の会社に勤務していたほか、後の千葉工業大学で教えていたこともある。父方の祖父は江戸出身で、彰義隊の残党として北海道に移り住み、ミス北海道の女性と結婚した。 父は戦後、手動式拡大コピー機の会社「スミラ工藝社」を興して成功したが、やがて事業に失敗し、負債処理のために中野の家を引き払い、1954年8月、三鷹市牟礼（現・井の頭4丁目）に転居。 1963年、中野区立北中野中学校から藤村女子高等学校に入学。高校2年の終りの頃、東宝主催「ミス東京セニョリータ」の準ミスに選ばれ、ステレオセットや電気ミシンなどの賞品を獲得。これがきっかけで東宝のカメラテストに呼ばれ、東宝ニューフェイスに選ばれる。東宝俳優養成所を経て1966年に「パンチ野郎」でデビュー、同期には牧れい、若原啓子がいる。",
        "length": 3881,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-08-31T21:14:45+09:00"
    },
    {
        "language": "ja",
        "id": "77591",
        "url": "http://wikipedia.simpleapi.net/ja/77591/",
        "title": "菱田春草",
        "body": "菱田 春草（ひしだ しゅんそう、1874年（明治7年）9月21日 - 1911年（明治44年）9月16日）は、明治期の日本画家。横山大観、下村観山とともに岡倉天心（覚三）の門下で、明治期の日本画の革新に貢献した。本名は三男治（みおじ）。 生涯  1874年（明治7年）、長野県伊那郡飯田（現・飯田市）に旧飯田藩士の菱田鉛治の三男として生まれた。1890年（明治23年）、東京美術学校（現・東京藝術大学）に入学。春草は美校では大観、観山の1学年後輩にあたる。美校での師は狩野派の末裔である橋本雅邦であった。春草は大観、観山とともに、当時美校校長であった岡倉天心の強い影響下にあった。 過激な日本画改革論者であった岡倉天心には反対者も多く、1898年（明治31年）、岡倉は反対派に追われるように東京美術学校校長を辞任した（反対派のまいた怪文書が原因だったとされる）。当時、美校の教師をしていた春草や大観、観山も天心と行動を共にして美校を去り、在野の美術団体である日本美術院の創設に参加した。",
        "length": 3767,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-06T19:06:24+09:00"
    },
    {
        "language": "ja",
        "id": "293426",
        "url": "http://wikipedia.simpleapi.net/ja/293426/",
        "title": "菱刈町",
        "body": "菱刈町（ひしかりちょう）は、鹿児島県の北部にあった町。2008年11月1日に大口市と合併して伊佐市となった。 地理 鹿児島県北部の内陸部に位置する。鹿児島県ではあるが、内陸の盆地であるため特に冬場は気温が零下まで下がり降雪も多く、大口市や霧島市福山町上場地区とともに「鹿児島の北海道」といわれる。 川：川内川  隣接していた自治体  大口市 薩摩郡さつま町 姶良郡湧水町 宮崎県えびの市  近現代  1889年（明治22年）4月1日 - 菱刈郡前目村・田中村・川北村・徳辺村・重留村・下手村、北伊佐郡市山村・花北村が合併して菱刈郡菱刈村となる。 南浦村, 荒田村, 川南村, 里村, 針持村が合併して菱刈郡太良村となる。 1891年（明治24年）8月x日 - 太良村が東太良村と西太良村（のちの大口市，現伊佐市）に分裂。 1897年（明治30年）4月1日 - 菱刈郡と北伊佐郡が合併して伊佐郡となる。 1925年（大正14年）2月11日 - 東太良村が本城村に改称。",
        "length": 3346,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-14T23:59:38+09:00"
    },
    {
        "language": "ja",
        "id": "243882",
        "url": "http://wikipedia.simpleapi.net/ja/243882/",
        "title": "菱食",
        "body": "三菱食品株式会社（みつびししょくひん）は、東京都大田区に本社を置く加工食品を主な取扱商品とした商社（卸売企業）である。 主な取引先は、イトーヨーカドー、ダイエー、イオン、ローソンなど。主要株主は三菱商事で、同社が株式の過半数を保有し親会社となっている。勿論三菱グループの一員であり三菱広報委員会の会員企業でもある。 2011年に三菱系の食品卸である菱食、明治屋商事、サンエス、フードサービスネットワークの食品卸4社が経営統合し誕生した。売上高2兆円を超える巨大企業となり、食品卸業界では第1位を誇る。全国に物流網を網羅し、その物流システムには評価が高い。特に中国地方における酒類流通では、全く他を寄せ付けない。 沿革  1925年（大正14年）3月13日 - 株式会社北洋商会設立。 1969年（昭和44年）10月1日 - 山田商事を合併し、北洋商事株式会社に商号変更。 1979年（昭和54年）8月1日 - 三菱商事系の食品卸4社（北洋商事株式会社、野田喜商事株式会社、新菱商事株式会社（本社 大阪）、新菱商事株式会社（本社 東京））の4社が合併し、株式会社菱食となる。",
        "length": 2624,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-04T16:33:30+09:00"
    },
    {
        "language": "ja",
        "id": "10767972",
        "url": "http://wikipedia.simpleapi.net/ja/10767972/",
        "title": "菱マンガン鉱",
        "body": " 鉱物名 菱マンガン鉱<br/> 分類 炭酸塩鉱物<br/> 色 灰色、紅色、紅赤色、桃色<br/> 組成 MnCO3<br/> 硬度 3.5~4<br/> 比重 3.7<br/> 晶系 三方晶系<br/> 光沢 ガラス光沢<br/> 条痕 白色<br/> 劈開 三方向に完全<br/> 断口 不規則～貝殻状<br/>ファイル:Rhodochrosite 01.jpg thumb 200px 手芸用に丸く削られたもの<br/>菱マンガン鉱（りょうまんがんこう、rhodochrosite）は、鉱物の一種。組成は炭酸マンガン（MnCO3）であるが、方解石（CaCO3）、菱鉄鉱（FeCO3）との間では、固溶体を形成する。ピンクから赤褐色で、透明から半透明。劈開は完全。<br/>変成を受けたマンガン鉱床でばら輝石（(Mn,Ca)5Si5O15）を初めとする様々なマンガン鉱物を伴って産する他、熱水鉱床などにおいて広く産する。<br/>マンガンの鉱石鉱物。<br/>六方晶系。比重3.6。モース硬度3.5-4。<br/>粒状、球状、葡萄状で産する。<br/>",
        "length": 2233,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-22T22:34:12+09:00"
    },
    {
        "language": "ja",
        "id": "471467",
        "url": "http://wikipedia.simpleapi.net/ja/471467/",
        "title": "菱和ライフクリエイト",
        "body": "株式会社クレアスライフは、東京都港区六本木に本社を置くマンションデベロッパー・不動産会社。投資型ワンルームマンション業界最大手。 傘下に不動産賃貸管理事業のクレアスレント、マンション・ビル管理事業のクレアスコミュニティー、不動産仲介・販売事業のクレアスパートナーズ、家賃債務保証事業のアーバンプライムなどの子会社でクレアスライフグループを形成。 分譲マンションのブランド名は「コンシェリア」として展開。 2007年6月以前の社名は菱和ライフクリエイト。 沿革  1984年8月 - 西岡進によって創業。 1985年12月 - 株式会社菱和ライフクリエイトを渋谷区渋谷に設立（資本金500万円） 1986年2月 - 宅地建物取引業免許（東京都知事免許）取得 1987年9月 - 資本金2,000万円に増資 1989年2月 - 自社ブランドマンション第1号「菱和パレス平和島」分譲 1989年3月 - 「菱和パレス若松町」分譲 1990年9月 - 資本金5,000万円に増資 1991年10月 - 渋谷区道玄坂1丁目に本社ビル完成、本社を同所に移転  1994年9月 - 株式会社菱和住販設立 1994年9月 - 第10期決算「売上高90億円、供給戸数500戸」 1995年9月 - 第11期決算「売上高83億円、販売戸数440戸」 1996年9月 - 第12期決算「売上高83億円、販売戸数440戸」 1997年4月 - 資本金9,500万円に増資 1997年5月 - 株式会社菱和住販を株式会社菱和コミュニティーに社名変更 1997年6月 - 東京支店を渋谷区桜丘町の渋谷インフォスタワーに移転  1997年9月 - 第13期決算「売上高102億円、販売戸数469戸」 1998年9月 - 第14期決算「売上高127億円、販売戸数617戸」 1998年12月 - 資本金3億円に増資 1999年3月 - 株式会社菱和エステート（現：クレアスレント）の全株式を取得 1999年3月 - 決算期変更、第15期決算「売上高90億円、販売戸数404戸」 1999年4月 - 98年度首都圏ワンルームマンション販売供給戸数第1位の業績 1999年10月 - 資本金3億3,575万円に増資 2000年1月 - 菱和パレスシリーズ100棟目「菱和パレス青山南」分譲 2000年3月 - 第16期決算「売上高164億円、販売戸数757戸」　　　　　　　　　 2000年4月 - 株式の額面金額変更のため、浅上陸運株式会社に吸収合併されると同時に株式会社菱和ライフクリエイトに商号変更 2000年12月 - 第三者割り当てにより資本金6億2,000万円に増資 2001年3月 - 第17期決算「売上高206億円、販売戸数908戸」 2001年11月 - JASDAQ銘柄登録。",
        "length": 1883,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-07T12:03:04+09:00"
    },
    {
        "language": "ja",
        "id": "213457",
        "url": "http://wikipedia.simpleapi.net/ja/213457/",
        "title": "菱餅",
        "body": "菱餅（ひしもち）は、和菓子の一種。 3月3日の桃の節句に雛人形を飾る際に、それと共に供える菱形の餅であり、桃の節句の行事食である。 赤・白・緑の3色のものが多いが、地方によっては異なり、2色であったり、5色や7色になっている餅を菱形に切って重ねてつくる。今の形になったのは江戸時代からである。 赤い餅は先祖を尊び、厄を祓い、解毒作用のある山梔子の実で赤味をつけ健康を祝うためであり桃の花をあらわしている。白い餅は菱の実を入れ、血圧低下の効果をえて、清浄を表し、残雪を模している。緑の草餅は初めは母子草（ハハコグサ）の草餅であったが「母子草をつく」と連想され代わりに増血効果がある蓬を使った。春先に芽吹く蓬の新芽によって穢れを祓い、萌える若草を喩えた。 菱形の形は、大地を表すという説の他、諸説ある。 宮中で正月に食べられる菱葩餅が起源である説や、元は三角形であったが菱の繁殖力の高さから子孫繁栄と菱の実を食べて千年長生きをした仙人にちなんで長寿の願いを込め菱形にした説がある。",
        "length": 1806,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-05T11:11:20+09:00"
    },
    {
        "language": "ja",
        "id": "154688",
        "url": "http://wikipedia.simpleapi.net/ja/154688/",
        "title": "菱刈鉱山",
        "body": "菱刈鉱山（ひしかりこうざん）は、鹿児島県伊佐市の菱刈地区東部にある日本最大の金鉱山である。金だけではなく、銀も産出する。 菱刈町は、江戸時代において産金地であった。そのため、昭和40年代より金属鉱業事業団（現：独立行政法人 石油天然ガス・金属鉱物資源機構）が金鉱探査を行い、1981年（昭和56年）に鉱脈を発見した。住友金属鉱山により1985年から採鉱が行われている。ここにおける産金量は年間国内産金量のほぼ全てを占めている。 菱刈鉱山における推定の金埋蔵量は250tと推定され、これは国内の他の主要金山全てを合計したものを上回る大規模なものである。1997年（平成9年）には鉱山の累計産金量が国内トップ（83t）となった。探鉱自体は継続的に行われており、2012年（平成24年）には新たな鉱脈も発見された。 また菱刈鉱山の金鉱石は高品位という特徴があり、通常の金鉱石の品位は数グラム/tであるのに対し、菱刈のものは鉱床探査の試錐で290グラム/t、鉱山の平均でも約50グラム/tと非常に高く世界最高水準である。",
        "length": 1687,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-09T11:52:43+09:00"
    },
    {
        "language": "ja",
        "id": "215602",
        "url": "http://wikipedia.simpleapi.net/ja/215602/",
        "title": "菱田駅",
        "body": "菱田駅（ひしだえき）は、鹿児島県曽於郡有明町野井倉（現・志布志市有明町）にあった日本国有鉄道（国鉄）大隅線の駅（廃駅）である。大隅線廃止に伴い1987年（昭和62年）3月14日に廃止となった。志布志方面から菱田川を渡ってすぐのところにあった。 廃止時の構造  志布志起点5.5Km。 もともとは交換可能だったが廃止時は1面1線の交換不能駅で無人駅となっていた。 使われなくなったホームが残っていた。 木造駅舎があった。 駅周辺  くにの松原 鹿児島県立有明高等学校 大崎町立菱田中学校 大崎町立菱田小学校 菱田川 1935年（昭和10年）10月28日 - 開業。 1974年（昭和49年）10月1日- 交換設備撤去につき駅業務が委託化される。 1985年（昭和60年）3月14日 - 業務委託解除、駅無人化。　 1987年（昭和62年）3月14日 - 大隅線廃止に伴い廃駅となる。 隣の駅  日本国有鉄道 大隅線 志布志駅 - 菱田駅 - 大隅大崎駅 関連項目  廃駅 日本の鉄道駅一覧。",
        "length": 1467,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-11T10:26:34+09:00"
    },
    {
        "language": "ja",
        "id": "358698",
        "url": "http://wikipedia.simpleapi.net/ja/358698/",
        "title": "菱形十二面体",
        "body": "菱形十二面体（りょうけいじゅうにめんたい、rhombic dodecahedron）とは、アルキメデス双対の一種で、立方八面体の双対多面体である。 構成面：菱形（鈍角の角度 109.47°,鋭角の角度 70.53°,対角線と一辺の比率 \\sqrt{2} :1(対角線):\\sqrt{3}(一辺)）12枚 辺：24 頂点：14 双対：立方八面体この立体はゾーン多面体の一種であり、構成面が全て合同な菱形のため等面菱形多面体でもある。 また、単独で空間充填できるので平行多面体でもある。 菱形十二面体の面は、対角線の比が白銀比の菱形で構成されているが、菱形十二面体第2種のそれは黄金比になっている。こちらもゾーン多面体であり等面菱形多面体であるが、平行多面体ではない。 柘榴石など、等軸晶系の鉱物はこのような形の結晶になることがある。 外部リンク 太陽の馬～立方体の部品～。",
        "length": 1351,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-19T19:53:06+09:00"
    },
    {
        "language": "ja",
        "id": "465997",
        "url": "http://wikipedia.simpleapi.net/ja/465997/",
        "title": "菱村",
        "body": "菱村（ひしむら）は栃木県の南西部、足利郡に属していた村である。群馬県と境を接する。県境であった桐生川の河川管理が財政的に負担であったことで、対岸の桐生市と越境合併した。 地理  河川：桐生川、黒川、小友川 1889年（明治22年）4月1日 町村制施行により、上菱村、黒川村が合併し菱村が成立する。 1959年（昭和34年）1月1日 群馬県に越境、桐生市に編入する。桐生市菱町（桐生市第17区）となる。 関連項目  栃木県の廃止市町村一覧 越境合併。",
        "length": 1324,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-01T20:51:07+09:00"
    },
    {
        "language": "ja",
        "id": "40639",
        "url": "http://wikipedia.simpleapi.net/ja/40639/",
        "title": "菱葩餅",
        "body": "菱葩餅（ひしはなびらもち）は、ごぼうと白味噌餡とピンク色の餅を、餅もしくは求肥で包んだ和菓子である。通称花びら餅。平安時代の新年行事「歯固めの儀式」を簡略化したもので、600年にわたり宮中のおせち料理の一つと考えられてきた。 歯固めの儀式では長寿を願い、餅の上に赤い菱餅を敷き、その上に猪肉や大根、鮎の塩漬け、瓜などをのせて食べていたが、だんだん簡略化され、餅の中に食品を包んだもの（宮中雑煮とよばれた）を、公家に配るようになった。さらには鮎はごぼうに、雑煮は餅と味噌餡でかたどったものとなった。 宮中に菓子を納めていた川端道喜が作っていた。明治時代に裏千家家元十一世玄々斎が初釜のときに使うことを許可され、新年のお菓子として使われるようになり、全国の和菓子屋でも作られるようになった。 当初はごぼうが2本であったが、現在では1本のものが主流である。 関連用語  茶道 出典  外部リンク  葩餅（はなびら餅）：初春を祝う迎春菓（永楽屋）。",
        "length": 1312,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-09-13T17:00:38+09:00"
    },
    {
        "language": "ja",
        "id": "215281",
        "url": "http://wikipedia.simpleapi.net/ja/215281/",
        "title": "菱花餅",
        "body": "『菱葩餅』より : 菱葩餅（ひしはなびらもち）は、ごぼうと白味噌餡とピンク色の餅を、餅もしくは求肥で包んだ和菓子である。通称花びら餅。平安時代の新年行事「歯固めの儀式」を簡略化したもので、600年にわたり宮中のおせち料理の一つと考えられてきた。 歯固めの儀式では長寿を願い、餅の上に赤い菱餅を敷き、その上に猪肉や大根、鮎の塩漬け、瓜などをのせて食べていたが、だんだん簡略化され、餅の中に食品を包んだもの（宮中雑煮とよばれた）を、公家に配るようになった。さらには鮎はごぼうに、雑煮は餅と味噌餡でかたどったものとなった。 宮中に菓子を納めていた川端道喜が作っていた。明治時代に裏千家家元十一世玄々斎が初釜のときに使うことを許可され、新年のお菓子として使われるようになり、全国の和菓子屋でも作られるようになった。 当初はごぼうが2本であったが、現在では1本のものが主流である。 関連用語  茶道 出典  外部リンク  葩餅（はなびら餅）：初春を祝う迎春菓（永楽屋）。",
        "length": 1312,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-09-13T17:00:38+09:00"
    },
    {
        "language": "ja",
        "id": "513551",
        "url": "http://wikipedia.simpleapi.net/ja/513551/",
        "title": "菱信ディーシーカード",
        "body": "菱信ディーシーカード株式会社（りょうしんディーシーカード）は、三菱UFJ信託銀行株式会社（菱信）の連結子会社で、クレジットカード会社である。 菱信の親会社である株式会社三菱UFJフィナンシャル・グループの子会社「三菱UFJニコス株式会社」が取り扱うDCカードのフランチャイジーであり、菱信の顧客基盤を基にクレジットカード（DCカード）の発行やDCの加盟店の開拓を行っている。 関連項目 三菱UFJニコス 東京クレジットサービス 外部リンク  菱信ディーシーカード株式会社。",
        "length": 1274,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-12-14T11:41:24+09:00"
    },
    {
        "language": "ja",
        "id": "80847",
        "url": "http://wikipedia.simpleapi.net/ja/80847/",
        "title": "菱川師宣",
        "body": "菱川 師宣（ひしかわ もろのぶ、元和4年〈1618年〉 - 元禄7年6月4日〈1694年7月25日〉）とは、近世日本の画家。江戸初期に活動した浮世絵師の一人。生年は寛永7-8年（1630年-1631年）ともいわれる。享年64-65あるいは77。浮世絵を確立した人物であり、すなわち最初の浮世絵師である。 浮世絵の確立者であり、しばしば「浮世絵の祖」と称される。 それまで絵入本の単なる挿絵でしかなかった浮世絵版画を、鑑賞に堪え得る独立した一枚の絵画作品にまで高めるという重要な役割を果たした。初めは無記名で版本の挿絵を描いており、初作は寛文11年（1671年）刊行の噺本「私可多咄」（無款）であるとされ、翌寛文12年（1672年）、墨摺絵本「武家百人一首」（千葉市美術館所蔵）においてその名前（絵師　菱川吉兵衛）を明らかにした。その後、次第に人気を博し、墨摺絵入り本・絵本を数多く手がけた。「浮世百人美女」、天和2年（1682年）刊「浮世続」（国立国会図書館所蔵）、天和3年（1683年）刊「美人絵づくし」（ボストン美術館所蔵）などに市井の女たちを描写し評判高く、生涯において100種以上の絵本や50種以上の好色本に筆をとっている。",
        "length": 1256,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-19T20:19:32+09:00"
    },
    {
        "language": "ja",
        "id": "634894",
        "url": "http://wikipedia.simpleapi.net/ja/634894/",
        "title": "菱鉄鉱",
        "body": "菱鉄鉱（りょうてっこう、siderite）は、鉱物（炭酸塩鉱物）の一種。化学組成は FeCO3（炭酸鉄(II)）、結晶系は三方晶系。方解石グループの鉱物。 名前は、ギリシャ語で「鉄」を意味する σίδηρος に由来する。 産出地 金属鉱床の酸化帯、火山岩の隙間、堆積性鉄鉱床などに見られる。 性質・特徴 菱面体結晶、球状集合、皮膜状などの形態で産する。結晶は方解石などと同様に菱面体だが、結晶面が湾曲するのが特徴。 菱マンガン鉱、菱苦土鉱と連続して固溶体を形成する。 冷時希塩酸には少しずつ、温時容易に溶ける。 用途・加工法 多く産出するドイツなどでは鉄資源として用いられることもあり、精錬も容易であることから、人類が初めて精錬した鉄鉱石は菱鉄鉱だったのではないかという説がある。 脚注  参考文献  松原聰 『日本の鉱物』 学習研究社〈フィールドベスト図鑑〉、2003年、91頁。ISBN 4-05-402013-5。 青木正博 『鉱物分類図鑑 : 見分けるポイントがわかる』 誠文堂新光社、2011年、90頁。",
        "length": 1229,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-11-17T04:00:36+09:00"
    },
    {
        "language": "ja",
        "id": "219838",
        "url": "http://wikipedia.simpleapi.net/ja/219838/",
        "title": "菱刈駅",
        "body": "菱刈駅（ひしかりえき）は、かつて鹿児島県伊佐郡菱刈町前目（現・伊佐市菱刈前目）にあった九州旅客鉄道（JR九州）山野線の駅（廃駅）である。山野線廃止に伴い1988年（昭和63年）2月1日に廃止となった。 菱刈町（当時）の中心駅であった。 1921年（大正10年）9月11日 - 開業。 1971年（昭和46年）2月1日 - 貨物取扱を廃止する。 1987年（昭和62年）4月1日 - 国鉄分割民営化によりJR九州に継承。 1988年（昭和63年）2月1日 - 山野線廃止に伴い廃駅となる。 廃止時の駅構造  相対式ホーム2面2線に側線1本の地上駅であった。 有人駅であった。 木造駅舎があった。 駅前や駅構内に多数の樹木が植栽されており、盆栽の駅として知られていた。 廃止後の現状 駅跡地は菱刈鉄道記念公園になっている。付近には現在、Aコープ菱刈店が建っているほか、日本通運の営業所も残っており、はっきりと駅跡が確認できる。数年前までは車掌車ヨ8000型が屋外展示されており、かつて多くのローカル線の線路沿いに見られた通称『ハエたたき』と呼ばれた電信柱もあったが、現在は車掌車は旧湯之尾駅に静態保存、電信柱は撤去された。",
        "length": 1121,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-09T16:36:30+09:00"
    }
]