[
    {
        "language": "ja",
        "id": "699282",
        "url": "http://wikipedia.simpleapi.net/ja/699282/",
        "title": "(",
        "body": "『括弧』より : 括弧（かっこ）は、約物の一つ。言語の記述の中で、その一部を一対の括弧で囲むことにより、その中と外とを区切る役割を果たす。 括弧は対で使用され、先に記述される括弧を括弧開き（かっこひらき）または始め括弧（はじめかっこ）、後に記述される括弧を括弧閉じ（かっことじ）または終わり括弧（おわりかっこ）と呼ぶ。横書き表記の記述においては、相対的に左括弧（ひだりかっこ）・右括弧（みぎかっこ）とも呼ぶ。また、対となる括弧がそれぞれ縦並びの括弧を縦括弧（たてかっこ）、横並びの括弧を横括弧（よこかっこ）と呼ぶ。仮名とは異なり、縦書きか横書きかで形が変わる。この項目では横書き表記ですべて取り扱われているが、縦書きの場合は右90度回転されたものになる。 なお、数学においても括弧は頻繁に用いられ、特殊な意味を持つ。 起源 江戸時代以前の文献では見られないため、明治維新辺りの時期に輸入されたものと想像されるが、日本語には鉤括弧が先にあったとする説もある（鉤括弧参照）。",
        "length": 9048,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-02-25T14:52:08+09:00"
    },
    {
        "language": "ja",
        "id": "662213",
        "url": "http://wikipedia.simpleapi.net/ja/662213/",
        "title": "(有)チェリーベル",
        "body": "『チェリーベル』より : 有限会社チェリーベル（ゆうげんがいしゃチェリーベル）は、文化放送、超!A&G+で2003年4月1日から2015年11月6日まで放送されたラジオ番組（アニラジ）である。パーソナリティは声優の櫻井孝宏、鈴村健一、松来未祐。文化放送放送時は(有)チェリーベルと表記した。 前番組「(有)櫻井工房」（2002年10月10日 - 2003年3月27日）を吸収したという設定で、2003年4月からスタートした。番組自体が会社という設定で、実際に番組から様々な商品が売られていた。例えば、2006年1月24日には、山崎製パンと協力して「スイートドーナツ」をローソンにて販売した。名前の由来は「櫻井」＝「チェリー」と「鈴村」=「ベル」。 櫻井、鈴村、松来はそれぞれ営業部長、宣伝部長、企画部員の肩書きを持っているが、番組の流れや構成作家の気分で変わることもしばしば。中でも鈴村は、エロマンガ島から来た外資系企業の敏腕社員という設定だが、結局は忘れられつつあった（第1回放送より）。 また、ゲストにも肩書きが付くことが恒例で、ゲスト出演した藁谷麻美の肩書きは『カフェ事業部担当』、柿原徹也は『カフェ事業部員』、檜山修之は『総務部長』（3人の上司とのこと）、斎賀みつきは『デジタルコンテンツ部員（通称デジコン）』、園崎未恵は『総務課』、福圓美里（『水樹奈々 スマイル・ギャング』アシスタント）は『チェリーベル筆頭株主』（有限会社なのに）、そのお付きが野島健児（番組内では「蒼の戦士ノジマリオン」）であった。",
        "length": 31492,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T22:10:20+09:00"
    },
    {
        "language": "ja",
        "id": "613743",
        "url": "http://wikipedia.simpleapi.net/ja/613743/",
        "title": "(C)",
        "body": "『著作権』より : 著作権表示（ちょさくけんひょうじ）は、著作物の複製物につける著作権者や著作物の発行年等に関する表示である。著作者が著作権を取得するため、著作物の創作のほか、何らかの手続き等（方式）が必要な法域においては、著作権表示は重要な意味があるが、現在は、ほぼ全ての法域で著作権は、著作物の創作とともに発生するので、重要性は失われている。 法的背景 著作権の発生要件については、無方式主義と方式主義の二つの法制が存在するが、前者は大陸法圏に由来する法制であるのに対し、後者は英米法圏に由来する法制であるといわれる。 無方式主義 著作物を著作もしくは発表した時点で自動的に著作権が発生し、それ以外には何らの方式（又は手続）の履行を要求しない法制 方式主義 納入、登録、表示、官庁への納入、登録、登録手数料の支払い、自国内における製造もしくは発行などといった「方式」を履行することにより著作権の発生要件とする法制無方式主義は、著作権を著作者の自然権としてとらえる大陸法系の思想に合致する。",
        "length": 25821,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-28T21:51:12+09:00"
    },
    {
        "language": "ja",
        "id": "613744",
        "url": "http://wikipedia.simpleapi.net/ja/613744/",
        "title": "(c)",
        "body": "『著作権』より : 著作権表示（ちょさくけんひょうじ）は、著作物の複製物につける著作権者や著作物の発行年等に関する表示である。著作者が著作権を取得するため、著作物の創作のほか、何らかの手続き等（方式）が必要な法域においては、著作権表示は重要な意味があるが、現在は、ほぼ全ての法域で著作権は、著作物の創作とともに発生するので、重要性は失われている。 法的背景 著作権の発生要件については、無方式主義と方式主義の二つの法制が存在するが、前者は大陸法圏に由来する法制であるのに対し、後者は英米法圏に由来する法制であるといわれる。 無方式主義 著作物を著作もしくは発表した時点で自動的に著作権が発生し、それ以外には何らの方式（又は手続）の履行を要求しない法制 方式主義 納入、登録、表示、官庁への納入、登録、登録手数料の支払い、自国内における製造もしくは発行などといった「方式」を履行することにより著作権の発生要件とする法制無方式主義は、著作権を著作者の自然権としてとらえる大陸法系の思想に合致する。",
        "length": 25821,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-28T21:51:12+09:00"
    },
    {
        "language": "ja",
        "id": "143844",
        "url": "http://wikipedia.simpleapi.net/ja/143844/",
        "title": "(tbs",
        "body": "『2ちゃんねる用語』より : 2ちゃんねる用語（にちゃんねるようご）とは巨大電子掲示板 掲示板群である2ちゃんねる）内で発祥し、掲示板内において頻繁に使用されるに至ったインターネットスラングの一群である。2ちゃんねる外のインターネットでは通用するものの、ネット外の日常生活ではほとんど使用されず、もっぱら2ちゃんねらー同士の業界用語的な隠語として使用されている。<br/>2ちゃんねる用語は2ちゃんねる内において一般の流行語よりも遙かに偶発的な発生の仕方をしている事が多く、すぐに死語と化す言葉もまた多い。これらの中で、共通理解語としての認定を多くの2ちゃんねらーからなされ、2ちゃんねる内で広く流布するに至った用語が、たまたま2ちゃんねる用語として確立されるとされるが、実際には世間や他所のウェブサイトで流行している用語をそのまま借用する事例も少なくない。代表的な2ちゃんねる用語は、2ちゃんねる内でも2ちゃんねらー自身によって2典として日々編纂されつつあるが、死語になって使われなくなった言葉もそのまま掲載されているので利用する際は注意が必要である。<br/>",
        "length": 16825,
        "redirect": 1,
        "strict": "0",
        "datetime": "2004-09-25T06:38:22+09:00"
    },
    {
        "language": "ja",
        "id": "309539",
        "url": "http://wikipedia.simpleapi.net/ja/309539/",
        "title": "(株)",
        "body": "『株式会社』より : 株式会社（かぶしきがいしゃ　英：Business Corporation）とは、会社法に基づき有限責任社員（株主）のみからなる会社のことであり、出資者たる株主は出資額に応じて株式を取得し、配当により利益を得る。<br/>株式会社に出資することにより株式を有する者（すなわち株式会社の社員）を株主という。株主は購入した株式の数に応じて、株式会社の経営に関与する事ができる（経営参加権）。具体的には株式会社の意思決定会議である株主総会において、原則として株式の保有数、またはその保有単元数に応じて議決権を持つ（株主平等の原則）。<br/>日本の会社法学において社員とは、会社の所有者である出資者（株式会社においては「株主」）のことを指す言葉であり、一般的な用法である従業員のことを指す言葉ではない会社は社団であり、社団の構成員を社員という。社団法人、医療法人社団などにおいても同様である。。従業員とは会社との間で雇用契約を締結している者を一般に言い、会社の経営に携わるメンバーとしての意義における、社団構成員としての意味の社員には該当しない。<br/>",
        "length": 15694,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-06-30T10:31:01+09:00"
    },
    {
        "language": "ja",
        "id": "10776224",
        "url": "http://wikipedia.simpleapi.net/ja/10776224/",
        "title": "(有) 椎名百貨店 (超) GSホームズ 極楽大作戦!!",
        "body": " タイトル (有) 椎名百貨店 (超) GSホームズ 極楽大作戦!!<br/> サイズ <br/> 説明 <br/> ジャンル 漫画短編集<br/> タイトル GSホームズ 極楽大作戦!!<br/> 作者 椎名高志<br/> 作画 <br/> 出版社 小学館<br/> 他出版社 <br/> 掲載誌 月刊サンデージェネックス2002年1月号・2005年6月号<br/> レーベル 少年サンデーコミックス※以下では割愛<br/> 発売日 2004年1月15日※以下では割愛<br/> その他 第2話は『(有) 椎名大百貨店』に収録<br/> タイトル 江戸浪狼伝<br/> 作者 椎名高志<br/> 作画 <br/> 出版社 小学館<br/> 他出版社 <br/>",
        "length": 11512,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-24T13:30:54+09:00"
    },
    {
        "language": "ja",
        "id": "700982",
        "url": "http://wikipedia.simpleapi.net/ja/700982/",
        "title": "(´・ω・｀)",
        "body": "『アスキーアート』より : アスキーアート(ASCII Art)は、アスキーコード（ASCII Code）の0x20～0x7eに含まれる文字、記号によって描かれたアート。テキストアート、文字絵とも呼ばれる。AAと略される事もある。<br/>アスキーアートは、主に顔文字などが主流だが、数行に渡って書くことで風景描写・写実画やイラストなどの代わりに使うこともできる。従来は印刷表示式のテレタイプ端末 テレタイプで行なわれていた。<br/>広い意味では、アスキーコード以外の文字コード（ISO-8859-1やShift_JIS）に含まれる文字や記号、活字を並べることで全体が別の表現に見えるものを総称してこう呼ぶ。<br/>日本国内で見られるものは、一部の顔文字を除いていわゆる全角文字や半角カナのような非アスキー文字を使っているため、厳密にはアスキーアートとは呼べない。そのため、「テキストアート」と呼ばれることがある。また、「JISアート」「モナーアート」なる名称も考案されたが、こちらは広く普及するには至っていない。<br/>",
        "length": 11511,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-26T16:24:07+09:00"
    },
    {
        "language": "ja",
        "id": "671550",
        "url": "http://wikipedia.simpleapi.net/ja/671550/",
        "title": "(有)",
        "body": "『有限会社』より : 有限会社（ゆうげんがいしゃ）とは、旧有限会社法に基づいて設立された会社の形態。2006年5月1日に会社法が施行されたことにより、有限会社法は廃止され、新たな有限会社の設立はできなくなった。既存の有限会社については、自動的に株式会社に組織変更されたものとして存続する。かかる株式会社については、「特例有限会社」を参照。<br/>以下の記述は、旧有限会社法に基づく有限会社に関する歴史的記載である。条文は旧有限会社法。<br/>有限責任社員のみが出資している。出資者は、出資に応じて社員権を有する。株式会社における株券のように、社員権を表象する有価証券の発行は認められない。この有限会社の制度は、ドイツにおいて「簡易な株式会社」として発明されたGesellschaft mit beschränkter Haftung(GmbH)を、1938年（昭和13年）に制定され、1940年に施行された有限会社法において導入したものである。家内工業的な小規模で持分（株式会社でいう株式）の譲渡を予定しない閉鎖的な企業を法人化する場合に適した形態である。これは同族会社や個人企業が多いという日本の企業風土に相性が良い。しかも有限会社法第1条第2項により法人と明記されているので社会保険にも加入資格があり、またそれは義務となっている。しかし、日本において有限会社制度はあまり活用されず、2005年の商法改正（2006年5月1日施行）において廃止された。<br/>",
        "length": 9637,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-06T17:51:32+09:00"
    },
    {
        "language": "ja",
        "id": "698137",
        "url": "http://wikipedia.simpleapi.net/ja/698137/",
        "title": "(3β)-コレスタ-5-エン-3-オール",
        "body": "『コレステロール』より : コレステロール (cholesterol) とは、ステロイドに分類され、その中でもステロールと呼ばれるサブグループに属する有機化合物の一種である。分子式は C27H46O と表される。室温で単離された場合は白色ないしは微黄色の固体である。生体内ではスクアレンからラノステロールを経て生合成される。 名称は1784年に研究者が胆石からコレステロールの固体を初めて同定した際、ギリシア語の chole-（胆汁）と stereos（固体）からコレステリンと命名されていたが、その後化学構造がアルコール体であるため、化学命名接尾辞 \"-ol\" が付けられて現在の名称となっている。 いわゆる「善玉/悪玉コレステロール」と呼ばれる物は、コレステロールが血管中を輸送される際のコレステロールとリポタンパク質が作る複合体を示し、コレステロール分子自体を指すものではない。善玉と悪玉の違いは複合体を作るリポタンパク質の違いであり、これにより血管内での振る舞いが変わることに由来する。これらのコレステロールを原料とする複合体分子が血液の状態を計る血液検査の指標となっている。",
        "length": 6806,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-28T23:15:52+09:00"
    },
    {
        "language": "ja",
        "id": "671552",
        "url": "http://wikipedia.simpleapi.net/ja/671552/",
        "title": "(社)",
        "body": "『社団法人』より : 社団法人（しゃだんほうじん）とは、一定の目的で構成員（社員）が結合した団体（社団）のうち、法律により法人格が認められ権利義務の主体となるものをいう。社団法人でいう社員とは、一般に言う会社員・従業員という意味ではなく、出資者である構成員のこと（株式会社では株主のこと）である。社団法人の具体的なものには、民法上の公益社団法人（公益法人、簡略表記は（社））、会社法により設立される営利社団法人（会社、簡略表記は（株）など）、特別法によって設立される労働組合のような中間的社団法人（中間法人）などがある。一般には、社団法人といえばこれらのうち公益法人のみを指すことが多いため、以後は民法上の公益法人について中心に説明する。<br/>",
        "length": 6195,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-06T17:52:07+09:00"
    },
    {
        "language": "ja",
        "id": "483182",
        "url": "http://wikipedia.simpleapi.net/ja/483182/",
        "title": "(miss)understood",
        "body": "『(miss)understood』（ミス・アンダーストゥッド）は、浜崎あゆみ7枚目のオリジナルアルバム。 解説 オリジナルアルバムとしては、前作『MY STORY』から1年1ヶ月ぶりとなる。「CD+DVD」と「CDのみ」のジャケットが異なる2形態で発売。それぞれ、初回特典として別内容の写真集が付いており、36thシングル「fairyland」のビデオクリップ撮影で訪れたハワイで撮影されたもの。レンタル版のみ、CCCDが回避されなかった。 本作に収録されている「Bold & Delicious」「Pride」「Ladies Night」「Beautiful Day」「rainy day」「In The Corner」はドイツのユニット・SweetBoxとのコラボレーションにより、そのプロデューサーGEOによる提供された楽曲である。",
        "length": 5582,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-27T12:37:45+09:00"
    },
    {
        "language": "ja",
        "id": "10587448",
        "url": "http://wikipedia.simpleapi.net/ja/10587448/",
        "title": "(株)〜かっこかぶ〜",
        "body": "『(株)〜かっこかぶ〜』は渡辺電機(株)作のギャグ漫画。集英社の漫画雑誌『ビジネスジャンプ』（平成11年23号 - 平成17年8号）及び『ビジネスジャンプ増刊』に掲載され、集英社より単行本が4巻まで発売されている（完結）。週毎に1ページの4コマ漫画2本が掲載されており、ストーリー性は無い（但し、増刊の掲載は4ページのストーリー漫画である）。<br/>: 営業一課の課長。日本一部下に恵まれない男。気苦労が絶えない。意外とアブノーマルな一面も覗かせる。<br/>: 課の OL。副業として狙撃手 スナイパーの肩書きを持ち、年収は1千万超とも言われる。傭兵として戦線に投入され国一つを滅ぼした事（報酬は5,000万円）もあったが、「割に合わない」と OL 稼業に戻っている。<br/>",
        "length": 5327,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-20T19:01:55+09:00"
    },
    {
        "language": "ja",
        "id": "700967",
        "url": "http://wikipedia.simpleapi.net/ja/700967/",
        "title": "(=ﾟωﾟ)ﾉぃょぅ",
        "body": "『ぃょぅ』より : ぃょぅはインターネット上の巨大電子掲示板群2ちゃんねるで2001年5月5日に発表されたアスキーアート（AA）によるキャラクター。かつては4大AAであるモナー、モララー、ギコ猫、しぃに次ぐ知名度を持っていたキャラで、またーり系（和みキャラ）として確固たる地位を築いている。愛くるしい容姿は婦女子の人気を集めると共に、虐殺厨も呼び込み、しばしば虐待の対象として描写された。<br/> はじめてωを口のパーツとして使用したAAキャラクターで、この猫の様な口の特徴は後の内藤ホライゾンや荒巻スカルチノフにも受け継がれている。語尾に「～ょぅ」をつけて話す。<br/> 発表時には「(=ﾟωﾟ)ﾉ ぃょぅ」という一行の顔文字だったが翌日のレスでは胴体が付け加えられAAとして完成した。モナー系とは違う丸々とした胴体のため、よくタヌキだとからかわれているが、本人曰くネコである。<br/>",
        "length": 4904,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-26T16:13:28+09:00"
    },
    {
        "language": "ja",
        "id": "659694",
        "url": "http://wikipedia.simpleapi.net/ja/659694/",
        "title": "(R)-3,4-ジヒドロキシ-5-((S)-1,2-ジヒドロキシエチル)フラン-2(5H)-オン",
        "body": "『アスコルビン酸』より : アスコルビン酸（アスコルビンさん、英: ascorbic acid）は、栄養素ビタミンC としてはたらく、ラクトン構造を持つ有機化合物の1種である。IUPAC命名法では、フランの誘導体と見なして、(R)-3,4-ジヒドロキシ-5-（(S)-1,2-ジヒドロキシエチル）フラン-2(5H)-オンと表される。分子量は176.13 g/mol。光学活性化合物であり、ビタミンCとして知られるのはL体の方である。そのCAS登録番号は [50-81-7]。食品添加物の酸化防止剤として、広く使用される。 工業的製造法 L-アスコルビン酸はグルコースを原料として、主に2通りの経路で製造される。1930年代に開発された ライヒシュタイン法では、1段階の発酵のあとに、化学合成へ移る。より新しい2段階発酵法は、もとは1960年代に中国で開発された方法であるが、そこではその化学合成の後ろのほうの段階も酵素反応で置き換えている。どちらの経路も、用いたグルコースから約60%の収率でアスコルビン酸を産出する。全世界におけるアスコルビン酸の年間の生産量は約110,000トンにのぼる。",
        "length": 4317,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-01T11:55:34+09:00"
    },
    {
        "language": "ja",
        "id": "394849",
        "url": "http://wikipedia.simpleapi.net/ja/394849/",
        "title": "(笑)",
        "body": "『（笑）』より : （笑）（わらい、しょう、わら、かっこ わらい、かっこ しょう、かっこ わら）は、発言記録などにおいて、発言者や聴衆が笑ったことを描写する記号、表現技法。発言記録以外の文章で、その文章の筆者が笑っていることを示す際にも用いられる。 起源 「（笑）」という表現は、古く第二次世界大戦前から用いられる。元々、議会や法廷における速記録で、発言の状況を描写する際に用いられたものと考えられるが、現在のところ理由を示す書籍や証言は得られていない。帝国議会の議事録にも、「（「謹聽々々」と呼ぶ者あり）」「（拍手）」「（笑聲）」など、様々な議場の様子を描写する記述が見られる。 その後、文芸誌の座談会記事やインタビュー記事で、「（一同笑う）」「（一同うなずく）」など、同席者や発言者の様子や仕草を説明する際に使われた。さらに、座談やインタビューでない一般の文章でも、主としてサブカルチャー系雑誌で文末に書くモノローグ的な用法が見られた。 また、戯曲や放送台本でも「ここで笑い声を」といった指定をするためのト書きとして使われた。",
        "length": 4127,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-04T12:50:45+09:00"
    },
    {
        "language": "ja",
        "id": "659679",
        "url": "http://wikipedia.simpleapi.net/ja/659679/",
        "title": "(CH3)2NCHO",
        "body": "『N,N-ジメチルホルムアミド』より : N,N-ジメチルホルムアミド （N,N-dimethylformamide, 略称DMF）は、示性式 (CH3)2NCHOであらわされる有機化合物。常温では無色で微かにアミン臭（純粋な場合は無臭）の液体。水やほとんどの有機溶媒と任意の割合で混合する。 引火性液体であり、日本では消防法により危険物第4類（第2石油類）に指定されている。作業環境の管理濃度は、10ppmである。 性質 液体、気体、イオン性化合物、共有結合性化合物を問わず、多くの無機・有機化合物を溶解するので非プロトン性極性溶媒として好んで用いられる。SN2反応はアニオンを溶媒和しにくいので、DMF溶媒下では加速される。ただし強酸あるいは強塩基の共存下で保存していると徐々に一部がギ酸とジメチルアミンとに分解される。 またカルボン酸からカルボン酸クロリドを合成する際に、塩化チオニル (SOCl2) 等の塩素化剤のほかに触媒量のDMFを添加すると、より穏和な条件でカルボン酸クロリドを生成できることが知られている。",
        "length": 3797,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-20T01:53:55+09:00"
    },
    {
        "language": "ja",
        "id": "587448",
        "url": "http://wikipedia.simpleapi.net/ja/587448/",
        "title": "(株)～かっこかぶ～",
        "body": "『(株)〜かっこかぶ〜』は渡辺電機(株)作のギャグ漫画。集英社の漫画雑誌『ビジネスジャンプ』（平成11年23号 - 平成17年8号）及び『ビジネスジャンプ増刊』に掲載され、集英社より単行本が4巻まで発売されている（完結）。週毎に1ページの4コマ漫画2本が掲載されており、ストーリー性は無い（但し、増刊の掲載は4ページのストーリー漫画である）。 主な登場人物  若林智男（わかばやし とみお） 営業一課の課長。日本一部下に恵まれない男。気苦労が絶えない。意外とアブノーマルな一面も覗かせる。 桃川みあ子（ももかわ みあこ） 課の OL。副業としてスナイパーの肩書きを持ち、年収は1千万超とも言われる。傭兵として戦線に投入され国一つを滅ぼした事（報酬は5,000万円）もあったが、「割に合わない」と OL 稼業に戻っている。 桜沢（さくらざわ） お茶さえ淹れればいいと思っている典型的なダメOL。ただそのお茶の淹れ方は課長以外には概ね好評である（まるでおしっこをするようにお茶をいれるため）。",
        "length": 3600,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-11-12T21:29:44+09:00"
    },
    {
        "language": "ja",
        "id": "700974",
        "url": "http://wikipedia.simpleapi.net/ja/700974/",
        "title": "(･∀･)",
        "body": "『ジサクジエン』より : ジサクジエン<br/> ネット上の議論における自作自演 (インターネット) 自作自演の2ちゃんねる風の表記。半角カナで「ｼﾞｻｸｼﾞｴﾝ」と表記されることも多い。ジサクジエーンとも表記する。<br/> アスキーアートのキャラクター。本項で詳述。<br/>ジサクジエンは、匿名掲示板2ちゃんねるなどの電子掲示板で用いられるアスキーアートによるキャラクターの一種。通称・略称ジエン。<br/>（・∀・）　　　(･∀･)　　　（*・∀・）　　　(･∀･♯)　<br/>元々は2000年11月頃にモナー板に現れた荒らしである。10月12日から数日間現れた「207型自作自演 (インターネット) 自作自演荒らし」を模倣したものだったが、荒らす際に半角カナで話す（・∀・）ｼﾞｻｸｼﾞｴﾝﾃﾞｼﾀといった口調を使用し、それが今現在のキャラ構成に繋がっている。<br/>",
        "length": 3526,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-26T16:16:27+09:00"
    },
    {
        "language": "ja",
        "id": "10651532",
        "url": "http://wikipedia.simpleapi.net/ja/10651532/",
        "title": "(55565) 2002 AW197",
        "body": " 色 氷天体<br/> 和名 <br/> 分類 太陽系外縁天体<br/> 軌道の種類 エッジワース・カイパーベルト エッジワース・カイパーベルト（キュビワノ族）<br/> 色 氷天体<br/> 発見日 2002年1月10日<br/> 発見者 マイケル・ブラウン (天文学者) M. ブラウンエレノア・ヘリン E. F. ヘリンマイケル・ヒックス M. ヒックスケネス・ローレンス K. ローレンススティーブン・プラブド S. プラブドチャドウィック・トルヒージョ C. トルヒージョ<br/> 色 氷天体<br/> 元期 2007年4月10日 (ユリウス通日 JD 2,454,200.5)<br/> 軌道長半径 47.253 天文単位 AU<br/> 近日点距離 41.042 AU<br/> 遠日点距離 53.465 AU<br/> 離心率 0.131<br/> 公転周期 324.83 年<br/> 軌道傾斜角 24.42 度 (角度) 度<br/> 近日点引数 295.58 度<br/> 昇交点黄経 297.52 度<br/> 平均近点角 281.97 度<br/>",
        "length": 3359,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-31T03:54:53+09:00"
    }
]