[
    {
        "language": "ja",
        "id": "484061",
        "url": "http://wikipedia.simpleapi.net/ja/484061/",
        "title": "夕",
        "body": "夕（ゆう）は、1日のうち太陽が沈んで暗くなる時間帯を指す。 日没のころであり、明るい昼から徐々に暗くなって完全に暗い夜となる前の境界の時間帯である。その点で、夜が明けて昼間になるまでの朝の反対に位置する。言葉としては朝夕など対にして用いることもある。 夕方、次第に深くなる暗闇は1日の活動の終了を示すとともに人間にとって恐ろしい夜の到来を示す。活動可能な明るさではあるがあちこちに潜む闇が不安をかき立てる。逢魔時（おうまがとき）の言葉もある。 夕方の時間は季節ごとに時間が異なるが、だいだい2時間～3時間の間である。 言葉 「夕」と同じ意味の言葉は夕方（ゆうがた）・暮（くれ）・黄昏（たそがれ）・晩（ばん）などである。 また、漢語の夕（セキ）・暮（ボ）・昏（コン）・晩（バン）はほぼ同義語である。ただし、夕や晩は夜までを含めて言うことがある。これらは明け方を表す語とともに、朝夕・旦暮・晨昏・早晩などと併用された。 逢魔時は、逢う魔が時（おうまがとき）・逢う魔時（おうまどき）・大禍時（おおまがとき）ともいい、黄昏時（たそがれどき）のことで、古くは「暮れ六つ」や「酉の刻」ともいい、現在の18時頃のこと 。",
        "length": 1274,
        "redirect": 0,
        "strict": "1",
        "datetime": "2014-03-03T22:44:56+09:00"
    },
    {
        "language": "ja",
        "id": "257794",
        "url": "http://wikipedia.simpleapi.net/ja/257794/",
        "title": "夕日紅",
        "body": "『NARUTO -ナルト-の登場人物一覧』より : 夕日 紅（ゆうひ くれない）は、岸本斉史作の漫画作品およびそれを原作としたアニメ『NARUTO -ナルト-』に登場する架空の人物。アニメでの声優は落合るみで、少女時代は潘めぐみ。 【第八班】（紅班）の担当教官である才色兼備の女上忍。初登場時は新米の上忍だった。第八班の弟子は、日向ヒナタ・犬塚キバ・油女シノ。 「木ノ葉一の幻術使い」と三代目火影・猿飛ヒルゼンに言わしめる程の実力を持ち、実戦でも得意の幻術で何人もの敵を翻弄して幻術使いとしての格の違いを見せつけている。また、部下を持つ上忍として葛藤する姿も描かれており、気の強さで冷たく見られがちだが、実際は優しさや繊細さも十分に持ち合わせていることがうかがえる。 プライベートでは妙齢の女性らしい服装で花に水をやったり、くつろいでいる姿が見られる。実はかなりの酒好きでもある。 プロフィール  忍者登録番号：010881 忍者学校卒業年齢：9歳 中忍昇格年齢：13歳 誕生日：6月11日 星座：ふたご座  血液型：AB型 好きな食べ物：焼酎、ウォッカ、タコワサ 嫌いな食べ物：ケーキ類 趣味：晩酌 戦ってみたい相手：猿飛アスマ 第一部 28歳。",
        "length": 88462,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-11T14:34:37+09:00"
    },
    {
        "language": "ja",
        "id": "215919",
        "url": "http://wikipedia.simpleapi.net/ja/215919/",
        "title": "夕刊タモリ!こちらデス",
        "body": "『タモリ倶楽部』より : 『タモリ倶楽部』（タモリくらぶ、英称：Tamori Club）は、テレビ朝日系列で1982年（昭和57年）10月8日から放送されている日本の深夜バラエティ番組。タモリが司会を務める冠番組であり、司会を務める番組の中では33年続く長寿番組。モノステレオ放送、ハイビジョン制作（2010年7月9日放送分より）、字幕放送（2015年1月16日放送分より）が実施されている。 番組サブタイトルとして、英称：「FOR THE SOPHISTICATED PEOPLE」が使用されている（番組タイトルの節も参照のこと）。 1981年（昭和56年）10月4日から1982年9月26日までの1年間、同局で放送されていた報道番組『日曜夕刊!こちらデスク』のパロディ番組として、最初の半年は毎週日曜日の18:30 - 19:00、後半の半年は17:40 - 17:55（JST）に放送されていた、タモリ司会のバラエティ番組『夕刊タモリ!こちらデス』（ゆうかんタモリ!こちらデス）を原点とした番組であり、“元祖脱力系番組”をコンセプトとしている。",
        "length": 45477,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-05-01T10:31:36+09:00"
    },
    {
        "language": "ja",
        "id": "230936",
        "url": "http://wikipedia.simpleapi.net/ja/230936/",
        "title": "夕間学級",
        "body": "『中学校』より : 中学校（ちゅうがっこう）は、初等教育を基礎とし、初等教育の課程を修了した生徒に心身の発達に応じて普通教育を施すことを目的とする前期中等教育段階の学校であり、国際標準教育分類（ISCED）ではレベル2に分類される。 6・3制における3年間、4+4+4 教育制度の2段階目に該当する。米国では小学校5年・中学校3年・高校4年とするのが普通であり、この場合中学校は Middle School と呼ばれる。 日本においては英語呼称を Junior High School（下級高校）とすることが多いが、これは米国の古い方式による名称であり、国際連合教育科学文化機関（UNESCO）ならびに日本の文部科学省では Lower Secondary School（前期中等学校）という表記を用いている。 なお、日本の学制改革以前の中学校については旧制中学校を、中等教育機関については高等小学校・国民学校、旧制中等教育学校を参照。 ヨーロッパ  イタリアでは、 Scuola secondaria di primo grado という3年課程の前期中等教育機関が存在し、11歳で入学し義務教育である。",
        "length": 22930,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-17T20:45:39+09:00"
    },
    {
        "language": "ja",
        "id": "92954",
        "url": "http://wikipedia.simpleapi.net/ja/92954/",
        "title": "夕やけニャンニャン",
        "body": "『夕やけニャンニャン』（ゆうやけニャンニャン）は、フジテレビ系列（一部地域除く）で生放送していたバラエティ番組である。通称は『夕ニャン』（ゆうニャン）。 番組概要 1985年4月1日から1987年8月31日の平日17:00 - 18:00（最終回は16:00からの2時間スペシャル）に放送された。当初の司会進行役は片岡鶴太郎、松本小雪だった。 元々は、女子大生をメインとした深夜番組『オールナイトフジ』の延長線上で企画・放送された『オールナイトフジ女子高生スペシャル』から派生したもの。 「女子高生スペシャル」は関東ローカルで2回放送され（1985年2月23日、3月16日。16:00 - 17:25、関東ローカル）、『夕やけニャンニャン』スタートを前提においた「初期おニャン子決定」という意図も持たせていた。 番組名は当初『夕暮れニャンニャン』（ゆうぐれニャンニャン）を予定していた。しかし当時、愛人バンク「夕ぐれ族」が社会問題化しており、それでは危なすぎるということで『夕やけニャンニャン』になった。",
        "length": 19810,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-13T13:06:30+09:00"
    },
    {
        "language": "ja",
        "id": "93023",
        "url": "http://wikipedia.simpleapi.net/ja/93023/",
        "title": "夕焼けニャンニャン",
        "body": "『夕やけニャンニャン』より : 『夕やけニャンニャン』（ゆうやけニャンニャン）は、フジテレビ系列（一部地域除く）で生放送していたバラエティ番組である。通称は『夕ニャン』（ゆうニャン）。 番組概要 1985年4月1日から1987年8月31日の平日17:00 - 18:00（最終回は16:00からの2時間スペシャル）に放送された。当初の司会進行役は片岡鶴太郎、松本小雪だった。 元々は、女子大生をメインとした深夜番組『オールナイトフジ』の延長線上で企画・放送された『オールナイトフジ女子高生スペシャル』から派生したもの。 「女子高生スペシャル」は関東ローカルで2回放送され（1985年2月23日、3月16日。16:00 - 17:25、関東ローカル）、『夕やけニャンニャン』スタートを前提においた「初期おニャン子決定」という意図も持たせていた。 番組名は当初『夕暮れニャンニャン』（ゆうぐれニャンニャン）を予定していた。しかし当時、愛人バンク「夕ぐれ族」が社会問題化しており、それでは危なすぎるということで『夕やけニャンニャン』になった。",
        "length": 19810,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-13T13:06:30+09:00"
    },
    {
        "language": "ja",
        "id": "292429",
        "url": "http://wikipedia.simpleapi.net/ja/292429/",
        "title": "夕凪の街 桜の国",
        "body": "『夕凪の街 桜の国』（ゆうなぎのまち さくらのくに）はこうの史代による日本の漫画。原爆投下後の広島市を描いた作品で、双葉社より発刊された。全98頁。 2007年に映画化され、そのノベライズも出版された。映画の公開は2007年7月28日。原爆が投下された広島市では、2007年7月21日から先行公開された。 「夕凪の街」は、1955年（映画・小説版では1958年）の広島市の基町にあった原爆スラム（「夕凪の街」）を舞台にして、被爆して生き延びた女性の10年後の、心の移ろう姿と、原爆症に苛まれるという当時の広島市民を突如襲った現実を描く。 「桜の国」は、第一部と第二部に分かれている。主人公は被爆2世の女性。第一部は1987年の春、舞台は東京都中野区および当時の田無市。第二部は2004年の夏、舞台は西東京市および広島市など。映画・小説版では、第二部（2007年の夏）を中心に（※第一部は回想シーンの1つとして）再構成されている。 「夕凪の街」と「桜の国」第一部・第二部の3つの話を通して、3世代にわたる家族の物語が繋がっている。",
        "length": 18472,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-16T01:19:29+09:00"
    },
    {
        "language": "ja",
        "id": "57456",
        "url": "http://wikipedia.simpleapi.net/ja/57456/",
        "title": "夕張市",
        "body": "夕張市（ゆうばりし）は、北海道空知地方の市。北海道の中央部に位置し、かつては石狩炭田の中心都市として栄えた。夕張メロンの産地として知られる。しかし、2006年（平成18年）には深刻な財政難のあおりを受け、2007年（平成19年）3月6日をもって財政再建団体に指定され、事実上財政破綻した。 地名の由来はアイヌ語の「ユーパロ（鉱泉の湧き出る所）」から。 地理 空知地方南東部の山あいに位置する。人口は市域の西側、紅葉山地区から夕張地区まで、谷間を縫うように走る石勝線夕張支線に沿って集中している。市役所は過去に夕張炭鉱があった谷合いの集落の最北部に設置されている。 夕張山地と空知山地に跨る石狩炭田の南部に位置し、かつて市域に多くの炭鉱があった。市域東側には山林が広がり、その山林や集落部から流れる川は南部で合流し、夕張川として南部を渓谷を作りながら流れている。 山 夕張岳（1,668 m）、冷水山（702 m） 河川 夕張川 湖沼 シューパロ湖（人工） 明治初期から炭鉱の町として栄え、空知地方でも特に多くの石炭を産出した。",
        "length": 17313,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-15T12:02:17+09:00"
    },
    {
        "language": "ja",
        "id": "351772",
        "url": "http://wikipedia.simpleapi.net/ja/351772/",
        "title": "夕雲型駆逐艦",
        "body": "『陽炎型駆逐艦』より : 夕雲型駆逐艦（ゆうぐもかたくちくかん）は、大日本帝国海軍の駆逐艦の艦級。陽炎型駆逐艦の改良型で、書類上は陽炎型と同じ「甲型」（一等駆逐艦）に類別される。 海軍は1939年（昭和14年）に第四次軍備充実計画（通称マル4計画）を策定した。その中で陽炎型4隻の追加を決めたが、陽炎型の速力35ノットは満足のいくものではなかったため、その点などを改良した甲型駆逐艦11隻の量産を決定する。改良により別の型となったため、これを「夕雲型」とした。 当初1941年（昭和16年）に計画された第五次海軍軍備充実計画（通称マル5計画）では、夕雲型に続く次世代型の甲型駆逐艦として島風型駆逐艦16隻を建造する予定であった。しかし、対米開戦の軍戦備が急速に必要だったことから、同年に策定された戦時急増計画（通称マル急計画）では夕雲型16隻が追加で計画された。更に太平洋戦争が開戦して戦局が変化し、1942年（昭和17年）にマル5計画を改定して策定された改マル5計画では、島風型ではなく夕雲型が8隻追加で計画されることとなった。",
        "length": 16578,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-04T16:08:36+09:00"
    },
    {
        "language": "ja",
        "id": "686467",
        "url": "http://wikipedia.simpleapi.net/ja/686467/",
        "title": "夕雅紅葉",
        "body": "『日本の漫画家 や-わ行』より : 日本の漫画家 や-わ行（にほんのまんがか や-わぎょう）<br/>本記事は、将来的に各漫画家ごとの独立記事に分割される予定の漫画家の概要一覧です。分割する際には、定義文や説明文などより詳細な情報を書き加えた上で分割してください（分割の際には、要約欄にWikipedia:記事の分割と統合に従って分割もとの記事名と版を書くようにしてください。履歴がさかのぼれない場合記事が削除されることがあります）。<br/>また、ここに記されていない漫画家については、この記事には追加せずに独立記事を作成し、日本の漫画家一覧に漫画家名を加えてください（重複を避けるため、本記事には独立記事のある漫画家については記されていません）。<br/>",
        "length": 16277,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-17T02:53:50+09:00"
    },
    {
        "language": "ja",
        "id": "393432",
        "url": "http://wikipedia.simpleapi.net/ja/393432/",
        "title": "夕焼けの詩",
        "body": "『三丁目の夕日』より : 『三丁目の夕日』（さんちょうめのゆうひ）は、西岸良平による日本の漫画作品。および、それを原作としたアニメ、実写映画作品。『ビッグコミックオリジナル』（小学館）にて、1974年9月20日号より連載中。しかし、2013年4月20日号に体力の衰えなどの理由に『月イチ掲載のごあいさつ』を行い、以降は毎月1本（ビッグコミックオリジナルは毎月2回発行）の連載となる。1955年から1964年までの「夕日町三丁目」を舞台としている。単行本は2016年3月現在、64巻まで刊行中。 単行本には『夕焼けの詩』というタイトルが付いているが、これは西岸の複数の作品が合わせて収録されているため、あくまで西岸の作品集という体裁で単行本固有のタイトルにしたものである。ただし収録作品のほとんどは『三丁目の夕日』からのものになっている。 『夕焼けの詩』第1巻の作品はすべて『プロフェッショナル列伝』（『三丁目の夕日』の前に西岸が同誌で連載していた作品）、2巻・7巻は西岸のデビュー作及び初期の短編集となっている。",
        "length": 15974,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-30T09:37:56+09:00"
    },
    {
        "language": "ja",
        "id": "10751453",
        "url": "http://wikipedia.simpleapi.net/ja/10751453/",
        "title": "夕張鉄道キハ250形気動車",
        "body": "夕張鉄道キハ250形気動車(ゆうばりてつどうキハ250がたきどうしゃ)は、かつて北海道炭礦汽船夕張鉄道線 夕張鉄道で使用されていた気動車である。<br/>なお本稿では、増備車のキハ252形気動車（キハ252がたきどうしゃ）についても記載する。<br/>夕張鉄道キハ200形気動車 キハ200形の導入の成功により、増備された半鋼製2軸ボギー気動車・ディーゼル機関車の動力伝達方式#液体式（流体式とも） 液体式気動車である。キハ251は1953年に導入された北海道初の液体式気動車であり、国鉄千歳線上で公開試運転も行われ、道内に於ける液体式気動車導入のパイオニアとなった北海道での国鉄の液体式気動車の配置は国鉄キハ10系気動車 キハ17が1954年に室蘭機関区に配置されたのが最初。機械式では戦前に国鉄キハニ5000形気動車 キハニ5000が使用されていたほか、戦後1951年に室蘭機関区に国鉄キハ04形気動車 キハ06とキサハ04が配置されたのが最初。。1955、1956年に増備されたキハ252～254の3輌はキハ251とは座席配置と窓配置が異なるため、別形式のキハ252形とされた。その後キハ252と253は向きの異なる片運転台改造が施され、各車がそれぞれ別形式となった。エンジンはDMH17B、製造は新潟鐵工所である。旅客輸送合理化に伴いキハ252・253が1971年に廃車され、また、旅客輸送休止に伴いキハ251・254が1974年に廃車となった。これらのうち鹿島鉄道に譲渡され、キハ714となったキハ251は、鹿島鉄道が廃線となった2007年3月31日まで使用された。<br/>",
        "length": 15756,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-09-14T14:11:00+09:00"
    },
    {
        "language": "ja",
        "id": "63870",
        "url": "http://wikipedia.simpleapi.net/ja/63870/",
        "title": "夕張線",
        "body": "『石勝線』より : 石勝線（せきしょうせん）は、北海道旅客鉄道（JR北海道）の鉄道路線（幹線）。北海道千歳市の南千歳駅から夕張市を経て上川郡新得町の新得駅を結ぶ本線と、夕張市内にある新夕張駅 - 夕張駅間の支線からなる。 路線名は令制国名の石狩国と十勝国から採られているが、実際には石狩国を経由しつつ胆振国と十勝国を結んでいる。また、石狩国を一字で表す際には「狩」の字を用いるのが一般的だが、本路線は「石」の字を用いている。なお、石勝線に編入される以前の追分駅 - 夕張駅間は夕張線（ゆうばりせん）と称していた。その後も新夕張駅 - 夕張駅間の通称として用いられている。 路線データ  管轄・区間（営業キロ）： 北海道旅客鉄道（第一種鉄道事業者） 南千歳駅 - 新得駅 132.4 km（上落合信号場 - 新得間23.9 kmは根室本線と重複） 新夕張駅 - 夕張駅 16.1 km 日本貨物鉄道（第二種鉄道事業者） 南千歳駅 - 上落合信号場 (108.3 km) 軌間：1,067 mm（狭軌） 駅数：30（起終点駅および根室本線との重複区間にある信号場を含む。",
        "length": 12995,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-11T03:34:51+09:00"
    },
    {
        "language": "ja",
        "id": "617191",
        "url": "http://wikipedia.simpleapi.net/ja/617191/",
        "title": "夕張 (列車)",
        "body": "『石勝線』より : 石勝線（せきしょうせん）は、北海道旅客鉄道（JR北海道）の鉄道路線（幹線）。北海道千歳市の南千歳駅から夕張市を経て上川郡新得町の新得駅を結ぶ本線と、夕張市内にある新夕張駅 - 夕張駅間の支線からなる。 路線名は令制国名の石狩国と十勝国から採られているが、実際には石狩国を経由しつつ胆振国と十勝国を結んでいる。また、石狩国を一字で表す際には「狩」の字を用いるのが一般的だが、本路線は「石」の字を用いている。なお、石勝線に編入される以前の追分駅 - 夕張駅間は夕張線（ゆうばりせん）と称していた。その後も新夕張駅 - 夕張駅間の通称として用いられている。 路線データ  管轄・区間（営業キロ）： 北海道旅客鉄道（第一種鉄道事業者） 南千歳駅 - 新得駅 132.4 km（上落合信号場 - 新得間23.9 kmは根室本線と重複） 新夕張駅 - 夕張駅 16.1 km 日本貨物鉄道（第二種鉄道事業者） 南千歳駅 - 上落合信号場 (108.3 km) 軌間：1,067 mm（狭軌） 駅数：30（起終点駅および根室本線との重複区間にある信号場を含む。",
        "length": 12995,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-11T03:34:51+09:00"
    },
    {
        "language": "ja",
        "id": "405417",
        "url": "http://wikipedia.simpleapi.net/ja/405417/",
        "title": "夕やけ番長",
        "body": "『夕やけ番長』（ゆうやけばんちょう）は、本編が『冒険王』で1967年 - 1971年に連載されていた梶原一騎原作、荘司としお画の漫画作品（同時期にサイドストーリーが『週刊少年チャンピオン』に掲載されている）。また、それを原作としたテレビアニメ。 内容 架空の中学校を舞台にした学園ドラマとして分類されているが、原作者の梶原一騎が得意とするスポーツ根性漫画の一形態で構成されている。 学生服を着た小柄な主人公が、ケンカと色々なスポーツで活躍するというプロットは、ちばてつやの「ハリスの旋風」などが先達だが、主人公の性格や人間としての完成度などといった点で、印象はかなり異なる。 登場人物   レギュラー  赤城忠治 声 - 加藤みどり 主人公（登場時は中学1年生）。 小柄で筋肉質な体型。昭和40年代の赤城山近辺という険しい山野で生まれ育った為、スポーツおよびケンカは天才的に上手いが、勉学は苦手。性格は典型的な正義漢で友情に厚い。両親を失った時のトラウマから、夕焼けを見るとケンカする意欲を失うというキャラクター設定がなされている。",
        "length": 12597,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-26T22:50:17+09:00"
    },
    {
        "language": "ja",
        "id": "271625",
        "url": "http://wikipedia.simpleapi.net/ja/271625/",
        "title": "夕方いちばんプラス1",
        "body": "『夕方いちばんプラス1』（ゆうがたいちばんプラスワン）は、1996年4月1日から2006年3月31日まで福井放送（FBCテレビ）で月曜日 - 金曜日に放送されていたニュース番組である。1996年4月1日に福井県内の民放初のワイド番組としてスタートした。2006年3月31日放送終了。 番組の歴史 夕方いちばんプラス1放送前は『情報フロント530』（後の『情報フロント』や『早出しプラス1』）。この番組のルーツは『木曜トレイン』・『土曜トレイン』にあり、かなりの歴史があると言える。 1995年 金曜夕方に『情報フロント530』放送開始。 1996年4月1日 番組放送開始。 スタート時刻は17時25分。5時台は17時30分から数分間東京からネットを受けてローカルに入る形に。 1999年（平成11年）11月11日 FBC本局のチャンネルである11が並んだので特別番組を放送。 2000年4月 開始時刻を16時54分に繰り上げ。 2001年6月8日 板垣旧社屋での放送を終了。 2001年6月11日 大和田新社屋のスタジオからの放送開始。",
        "length": 11698,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-04T09:14:50+09:00"
    },
    {
        "language": "ja",
        "id": "54158",
        "url": "http://wikipedia.simpleapi.net/ja/54158/",
        "title": "夕刊フジ",
        "body": "夕刊フジ（ゆうかんフジ）は、産業経済新聞社から発行されている日本の夕刊紙。大衆紙的な内容である。関東・近畿での即売が中心。駅売店では「日刊ゲンダイ」や「東京スポーツ」と競合する。 1969年2月25日に日本初の駅売りタブロイド判夕刊紙として創刊。創刊翌年（1970年）に同社から子会社として分離されたフジ新聞社へ発行元を移行したが、1987年にサンケイスポーツ新聞社と共に産経新聞社と合併。日本で唯一の、全国紙を発行元とするタブロイド紙である。 創刊当初から見出しにオレンジ（橙）色を採用したことから「オレンジ色のニクい奴」というキャッチコピーが付いた。2015年現在は1面に「オレンジ世代 応援宣言」のキャッチコピーが付いている。 創刊当時は、東西産経新聞の精鋭が集められ、エース級のライターが集結した。創刊号の1面を飾ったのは当時参議院議員だった石原慎太郎で、見出しは「慎太郎新党躍り出る」。オレンジ色に白抜きの題字は、2006年9月5日号（9月4日発行）から消滅した。 発行日は原則日曜日と祝日を除く毎日（但し年末年始は12月29日に元日付け「新春特別号」を刊行し、12月30日〜1月3日休刊）。",
        "length": 10958,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-07T00:31:14+09:00"
    },
    {
        "language": "ja",
        "id": "497550",
        "url": "http://wikipedia.simpleapi.net/ja/497550/",
        "title": "夕陽のカスカベボーイズ",
        "body": "『クレヨンしんちゃん 嵐を呼ぶ!夕陽のカスカベボーイズ』より : 『クレヨンしんちゃん 嵐を呼ぶ! 夕陽のカスカベボーイズ』（クレヨンしんちゃん あらしをよぶ ゆうひのカスカベボーイズ）は、2004年4月17日に公開された『クレヨンしんちゃん』の劇場映画シリーズ12作目。上映時間は96分。興行収入は約12.8億円。 キャッチコピーは『しんのすけ、カムバ～ック!』。 ギャグの比率が多く、コメディ色が強かった前作から一転しており、物語はシリアスな内容となっており、劇中のシーンも重い描写やシリアスが目立つ。 例えば、オケガワ博士を引きずり回す場面やしんのすけやみさえに鞭を打ったりする場面など、非人道的な暴力描写が多く、どこか憎めない部分もある劇場版『クレヨンしんちゃん』従来の悪役に対して、本作のそれは極悪に徹している。他にも、しんのすけがジャスティスに立ち向かうことや、彼の運動神経でかすかべ防衛隊の隊員を助ける場面もあり、アニメではあまり見られないしんのすけのモノローグなど、珍しい場面が多く描写されている。",
        "length": 9715,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T00:07:36+09:00"
    },
    {
        "language": "ja",
        "id": "10792092",
        "url": "http://wikipedia.simpleapi.net/ja/10792092/",
        "title": "夕陽号",
        "body": "夕陽号（ゆうひごう）は、東京都（一部便では埼玉県さいたま市を経由）と山形県鶴岡市・酒田市を結ぶ夜行高速バスである。<br/>全ての座席が指定のため、乗車には事前の予約が必要。<br/> 庄内交通（酒田営業所）<br/>: ※：同社担当便で多客期における増発便車両（貸切車タイプ）運用については庄内交通観光バス・ハイヤーが担当。<br/> 国際興業バス（池袋営業所）<br/>: ※：同社担当便で多客期における増発便車両（貸切車タイプ）運用については国際興業観光バスが担当。<br/>日本で初めてボルボ・アステローペが使用された夜行高速バスである。<br/>当初は、東京急行電鉄（当時。現・東急バス）との共同運行で、愛称も「日本海ハイウェイ夕陽号」だった。東急では同路線を「ミルキーウェイ (高速バス) ミルキーウェイ号酒田線」と案内していた。その後、1998年に東急は酒田線を含む全ての夜間高速バスから撤退し、しばらくは庄内交通のみの単独運行となっていた。一方、1992年10月1日から庄内交通と国際興業の共同運行により、酒田・鶴岡～大宮・赤羽間「庄内・日本海ハイウェイ夕陽号」の運行を開始したが、1999年に渋谷発着の路線と統合された。統合後は、都心の経由地も渋谷マークシティ 渋谷～池袋駅 池袋～大宮駅 (埼玉県) 大宮の順に停車している。<br/>",
        "length": 9312,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-13T08:37:16+09:00"
    },
    {
        "language": "ja",
        "id": "10752552",
        "url": "http://wikipedia.simpleapi.net/ja/10752552/",
        "title": "夕張鉄道11形蒸気機関車",
        "body": "夕張鉄道11形蒸気機関車（ゆうばりてつどう11がたじょうききかんしゃ）は、北海道炭礦汽船夕張鉄道線 夕張鉄道の開業に際して製造された蒸気機関車である。<br/>夕張鉄道から日立製作所に発注された仕様は「車輪配列2-8-0・整備重量50t・シリンダ460×560mm・全伝熱面積125m&amp;sup2;・火格子面積1.77m&amp;sup2;」とされ、一般的に国鉄9200形蒸気機関車 9200形の走行部分と国鉄8620形蒸気機関車 8620形のボイラーを組み合わせた機関車と呼ばれており、当時炭鉱地帯で使用されていた9200形をベースに、夕張鉄道の輸送量や線路の勾配を考慮して近代化したものである。<br/>一般的には「国鉄9200形蒸気機関車 9200形の走行部分と国鉄8620形蒸気機関車 8620形のボイラーを組み合わせたもの」「国鉄9600形蒸気機関車 9600形の足回りに8620形のボイラーを組合わせたもの」「足回りは9600形の10%縮小、ボイラーは8620形の10%増」などといわれており、勾配線区を持つ運炭鉄道として9600形の縮小版もしくは9200形の近代化をイメージして設計されたものである。なお各形式の仕様の比較は以下のとおり。<br/>",
        "length": 8782,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-11-23T16:41:49+09:00"
    },
    {
        "language": "ja",
        "id": "184379",
        "url": "http://wikipedia.simpleapi.net/ja/184379/",
        "title": "夕方ワイド番組",
        "body": "夕方ワイド番組（ゆうがたワイドばんぐみ）は、日本のテレビ局に於いて、主に平日午後4～7時頃に放送されている生放送のローカル番組、即ち、夕方のローカルワイド番組の事である。 放送時間の主要な視聴者である主婦層をターゲットとしているため、主婦が興味を抱く様に工夫された情報番組となっている。対象とする情報は、家事に直結する買い物・料理・天気に関わるものと、より良い生活や家族サービスに関わるグルメ・小旅行・その他の地域情報などである。提供スポンサーは、これらの情報に関わるものの他に家計を預かる主婦に決定権がある場合が多いと見られる子供の教育（予備校や専門学校）や生命保険、医療機関、住宅関係、セカンドカー、ペット関係、さらに求人情報誌などもある。その他、帰宅した子供達が見たい様な情報や夕方以降に勤務する飲食店従業員などを対象とした情報を含む事もあり、競争がある地域では番組で扱う情報に差異が見られる事もある。 時と共に参入する局が増えるに連れて、昼間帯から開始される長時間番組も登場し、熾烈な視聴率争いが展開されている地域もある、この影響で、これまで多く存在していた夕方のテレビアニメ枠（特にテレビ東京系列番組の遅れネット枠や再放送枠）やテレビドラマ再放送枠が激減する局も増えている（テレビアニメ枠に関しては早朝帯などに振り替える局が相次いでいる）。",
        "length": 8657,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-05-01T01:57:23+09:00"
    }
]