[
    {
        "language": "ja",
        "id": "1539031",
        "url": "http://wikipedia.simpleapi.net/ja/1539031/",
        "title": "様",
        "body": "敬称（けいしょう）とは、話者が相手や第三者に対して敬意、尊敬の念を込めて用いられる名前（人名）や肩書きの後ろに付ける接尾語、またはその語自体で相手や第三者を表現する代名詞である。後者の場合は、職名などで、一つの名詞としての機能を持っていて、独立して用いられる。 解説 敬称の用途としては、一般的な会話のほか、郵便物や文書などの宛名の記載などに用いられる。日本語で敬称を付ける場合、その後に続く記述においても敬語を用いるのが標準的である（例えば、「天皇陛下は」と述べる場合は「出てきた」ではなく「お出ましになった」と書く）。 一方、相手をからかう場合に用いられることもあるが、敬語や丁寧語ほど相手に対する距離を置くという意図としては用いられない。 類義語として、接尾辞の形式を取らずに相手を敬う呼称を尊称という。反義語で、相手を蔑む呼称を蔑称や鄙称（ひしょう）という。 日本語の敬称  近世までの日本の敬称の特徴として、必ずしもそれに限定しないまでにも、皇族や公卿、将軍、大名やその一門に対しては、宮殿、御殿、城、館、屋敷など特定の建造物の名称をもって敬称することが多いのが特徴である。",
        "length": 1462,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-04-18T15:44:37+09:00"
    },
    {
        "language": "ja",
        "id": "194212",
        "url": "http://wikipedia.simpleapi.net/ja/194212/",
        "title": "様相論理学",
        "body": "様相論理（ようそうろんり、Modal logic）は古典論理では扱わない「～でなければならない」「～でありうる」「～べきである」といった可能性や必然性に関わる命題を扱う論理である。 様相論理では一般に、古典論理に次のふたつの演算子が追加される。\\Box は必然性演算子と呼ばれ、「～は必然的である」ことを意味する。\\Diamond は可能性演算子と呼ばれ、「～は可能である」ことを示す。 様相論理は、部分の真理値からは全体の真理値が決定されない内包論理の一種と見ることができる。 真理論と認識論 様相論理は真理論的（形而上学的、論理的）様相の文脈で語られることが最も多い。この様相においては「～は必然的である」、「～は可能である」といった言明が扱われるが、これは認識論的様相と混同されやすい。 例えば「雪男は存在しているはずがない」という主張と、「雪男が存在することは可能である」という主張は、矛盾無く行うことが可能である。",
        "length": 7622,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-25T09:27:07+09:00"
    },
    {
        "language": "ja",
        "id": "240660",
        "url": "http://wikipedia.simpleapi.net/ja/240660/",
        "title": "様相論理",
        "body": "『様相論理学』より : 様相論理（ようそうろんり、Modal logic）は古典論理では扱わない「～でなければならない」「～でありうる」「～べきである」といった可能性や必然性に関わる命題を扱う論理である。 様相論理では一般に、古典論理に次のふたつの演算子が追加される。\\Box は必然性演算子と呼ばれ、「～は必然的である」ことを意味する。\\Diamond は可能性演算子と呼ばれ、「～は可能である」ことを示す。 様相論理は、部分の真理値からは全体の真理値が決定されない内包論理の一種と見ることができる。 真理論と認識論 様相論理は真理論的（形而上学的、論理的）様相の文脈で語られることが最も多い。この様相においては「～は必然的である」、「～は可能である」といった言明が扱われるが、これは認識論的様相と混同されやすい。 例えば「雪男は存在しているはずがない」という主張と、「雪男が存在することは可能である」という主張は、矛盾無く行うことが可能である。",
        "length": 7622,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-25T09:27:07+09:00"
    },
    {
        "language": "ja",
        "id": "91745",
        "url": "http://wikipedia.simpleapi.net/ja/91745/",
        "title": "様似町",
        "body": "様似町（さまにちょう）は、北海道の日高振興局管内にある町。 町名のサマニは、アイヌ語起源の地名であるが、語源については「サマムニ」または「サムンニ」（倒れ木）、エサマンペッ（カワウソの川）など諸説あり、はっきりしたことは分からない。 地理 北海道南部、日高山脈の南部に位置する。町の南部では山脈が太平洋に迫り、特に冬島幌満間の日高耶馬渓（ひだかやばけい）は奇勝・険路で知られ、江戸時代にシャマニ山道が開削されている。 山: アポイ岳(810m)、ピンネシリ(958m) 河川: 様似川、幌満川 湖沼: 幌満湖（人工湖） 岬: エンルム岬  隣接している自治体  日高振興局 浦河郡：浦河町 幌泉郡：えりも町 十勝総合振興局 広尾郡：広尾町 沿革 江戸時代（1600年ごろ）に砂金採取のために和人が多数移り住むようになった。",
        "length": 3353,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-27T18:39:09+09:00"
    },
    {
        "language": "ja",
        "id": "234834",
        "url": "http://wikipedia.simpleapi.net/ja/234834/",
        "title": "様似駅",
        "body": "様似駅（さまにえき）は、北海道様似郡様似町大通1丁目にある北海道旅客鉄道（JR北海道）日高本線の駅で、同線の終着駅でもある。電報略号はマニ。様似町の代表駅。 駅構造 片面ホーム1面1線の地上駅。側線も持っている。かつては転車台や駅近くの日本電工工場への専用線などもあったが、すでに撤去されている。 簡易委託駅（営業時間8時00分 - 16時30分）で、ジェイ・アール北海道バスに委託している。マルスはないが、JR全線の乗車券、指定席券を常備券、補充券対応にて取り扱っている。また、当駅発のJRバスの乗車券も同様に取り扱っている。以前は日交観北海道（現北海道ジェイ・アール・サービスネット）だった。 駅舎は木造の昔からのものを改造して使っている。駅舎東側は、さまに観光案内所（様似町総合案内所）になっている。 翌朝に運転される始発列車の夜間滞泊を行っており、乗務員宿泊所も存在する。 発着列車はジェイ・アール北海道バス日勝線と接続しており、これを利用することでスムーズに襟裳岬・広尾へ移動することができる（かつては当線をさらに国道336号沿いに襟裳岬方面へ延伸し、広尾駅で広尾線と接続される予定だった）。",
        "length": 2129,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-07-16T12:57:37+09:00"
    },
    {
        "language": "ja",
        "id": "232138",
        "url": "http://wikipedia.simpleapi.net/ja/232138/",
        "title": "様舞駅",
        "body": "様舞駅（さままいえき）は、北海道中川郡池田町字様舞206にあった北海道ちほく高原鉄道ふるさと銀河線の駅である。ふるさと銀河線の廃線に伴い、2006年（平成18年）4月21日に廃駅となった。 乗客はきわめて少なく、年間の平均乗降客数がわずか5人程度だったとされる。このため2000年には廃止対象とされたが、最終的には撤回されて2006年の廃線まで存続した。 1948年（昭和23年）7月1日 - 保線事務所（線路班）関係者の通勤・通学ために列車の一部を停車。 1949年（昭和24年）6月1日 - 公共企業体である日本国有鉄道に移管。 1950年（昭和25年）月日不詳 - 国鉄網走本線の様舞仮乗降場（局設定）として開設。 1961年（昭和36年）4月1日 - 路線の呼称変更により池北線の駅となる 1959年（昭和34年）5月1日 - 様舞駅となる（旅客のみ取り扱う無人駅）。 1961年（昭和36年）4月1日 - 路線の呼称変更により池北線の駅となる。 1987年（昭和62年）4月1日 - 国鉄分割民営化により北海道旅客鉄道に継承。",
        "length": 1705,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-09-12T19:12:55+09:00"
    },
    {
        "language": "ja",
        "id": "58346",
        "url": "http://wikipedia.simpleapi.net/ja/58346/",
        "title": "様態論",
        "body": "様態論（ようたいろん、英語: modalism、Sabellianism）はキリスト教における神概念のひとつ。サベリウス主義、様態単一神論とも呼ばれる。父・子・聖霊の三位格をそれぞれ自立した存在と解する三位一体論に対し、これらがひとつの神の様態の変化したものであると考える。 神は旧約時代には父として、現れたが、後には人類の罪を贖う子として、キリストの復活の後には聖霊として現れたという考えである。このように、神性には、三人格があるのではなく、三つの顕現体があるとした。この説によると、神の中には一つの人格があるだけで、キリストに別の人格があるということを否定している。 歴史的にはサベリウスの御父受難論が最も有名である（サベリウス派を参照）。現代ではペンテコステ派の一部および新エルサレム教会がこの見解を取る。 参考文献 ケァンズ『基督教全史』聖書図書刊行会、1957年、144-145ページ。",
        "length": 530,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-06-02T00:50:47+09:00"
    },
    {
        "language": "ja",
        "id": "140885",
        "url": "http://wikipedia.simpleapi.net/ja/140885/",
        "title": "様似郡",
        "body": "様似郡（さまにぐん）は、北海道（日高国）日高振興局の郡。 人口4,644人、面積364.3km²、人口密度12.7人/km²。（2015年12月31日、住民基本台帳人口） 以下の1町を含む。 様似町（さまにちょう） 郡域 1879年（明治12年）に行政区画として発足して以来、郡域は上記1町のまま変更されていない。  郡発足までの沿革  江戸時代に入ると、松前藩の商場知行制および場所請負制によるシャマニ場所（初期は幌泉場所とあわせて油駒場所とも）が開かれ、様似には北前船が寄航することもあった。 江戸時代初期、1635年（寛永12年）にポロナイ川上流で金鉱が発見され、幕府直轄の東金山金鉱山が大勢の和人を集めていたが、1669年（寛文9年）のシャクシャインの戦いに伴い、東金山金鉱山が閉山を余儀なくされる。 江戸時代中期の1706年（宝永3年）住吉神社の前身の小社が創祀されている。陸上交通は渡島国の箱館から道東や千島国方面に至る道（国道336号の前身）の途上であったが、沿岸部に通行の難所があったため、寛政11年蝦夷地取締御用を命ぜられた大河内善兵衛政寿が中村小市郎、最上徳内らに命じ冬島 - 幌満間に道程3里（12キロ）弱の様似山道を開削、中継地点として「コトニ小休所」も設けられ、その翌年伊能忠敬も通行している。",
        "length": 475,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-31T06:39:41+09:00"
    }
]