[
    {
        "language": "ja",
        "id": "456730",
        "url": "http://wikipedia.simpleapi.net/ja/456730/",
        "title": "醤",
        "body": "醤（ひしお、字体について後述）は、ペースト状の調味料、あるいは味の濃い食品の総称である。日本では食品を麹と食塩によって発酵させて製造した調味料または食品と認識される。中国語では同文字を jiàng （チァン）と発音する。これに倣い中華料理の分野では日本語でも「ジャン」と読むことが多い。 醤は原料に応じさらに細分される。その際、原料となる主な食品が肉であるものは肉醤、魚のものは魚醤、果実や草、海草のものは草醤、そして穀物のものは穀醤である。なお、現代の日本での味噌は、大豆は穀物の一種なので穀醤に該当する。そこから発展した液状のものが現在の日本の醤油である。一方で現代中華料理で有名なXO醤は、原料となる食品の種類が非常に多いため、こういった分類に該当しない。 麹と食塩で発酵させてつくる塩辛も元々は醤の一種とされ、現代でも中国では「醤」の字をこの意味にも用いる。 現代日本語で醤（ひしお）と呼ぶ場合、液状の調味料のみを指すことが多い。 なお「醤」の字体は印刷標準字体では「醬」つまり上部が將であり、「醤」は簡易慣用字体である。",
        "length": 1857,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-01-09T10:43:18+09:00"
    },
    {
        "language": "ja",
        "id": "301273",
        "url": "http://wikipedia.simpleapi.net/ja/301273/",
        "title": "醤油",
        "body": "醤油（しょうゆ、醬油）は、主に穀物を原料とし、醸造技術により発酵させて製造する液体調味料であり、日本料理における基本的な調味料の一つとなっている。醤油は現代の日本における呼び名であるが、同等の調味料は別の呼び名で東アジアの民族料理にも広く使用されている。例えば現代の中国では同じく醤油と書く。中国の一部の地方においては「生抽」と表記することもある。東南アジアでは大豆を原料としない魚醤が頻繁に用いられる地域もあるが、同地域でもマイナーながら大豆を用いた発酵調味料も見られる。 日本の醤油は100か国以上に輸出されている日本の味として知られており、以下は主にこの日本の醤油について記述する。 日本の醤油は独自の発展を経て明治時代の中期に完成を見た。日本の醤油は大豆、小麦、塩を原料とし、麹菌、乳酸菌、酵母による複雑な発酵過程を経て生成され、その過程でアルコールやバニリン等の香気成分による香り、大豆由来のアミノ酸によるうまみ、同じく大豆由来のメチオノールによる消臭作用と、小麦由来の糖による甘みを持つ。",
        "length": 26737,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-27T01:09:03+09:00"
    },
    {
        "language": "ja",
        "id": "142159",
        "url": "http://wikipedia.simpleapi.net/ja/142159/",
        "title": "醤油戦士キッコーマン",
        "body": "醤油戦士キッコーマン（しょうゆせんしきっこーまん）は、匿名掲示板2ちゃんねるのモナー板にて立ったスレッドから誕生したキャラクターである。「キッコーマソ」とも表記される。仲間も数多く存在する。名前の由来は実在する醤油製造会社のキッコーマン。<br/>元ネタとなったスレッドでは、ストーリー仕立てとなっており、キッコーマン率いる和食系統の調味料グループ・和食陣営、ブルドックソース ブルドッグ将軍率いるソース系統の調味料グループ・ソース陣営や、エバラ食品工業 エバラマン率いる洋食系統グループ・海外連合、さらには怪人たち（仮面ノリダー ノリダー風）が次々と現れる。<br/>",
        "length": 5989,
        "redirect": 0,
        "strict": "0",
        "datetime": "2006-09-19T14:13:42+09:00"
    },
    {
        "language": "ja",
        "id": "687391",
        "url": "http://wikipedia.simpleapi.net/ja/687391/",
        "title": "醤油税",
        "body": "醬油税（しょうゆぜい）とは、かつて日本に存在していた税金の一つ。醬油を課税対象とし、醸造業者を納税義務者とした国税である。 江戸幕府では株仲間からの冥加金という形で徴収されていたが、明治維新後の1871年（明治4年）に免許料・免許税・醸造税に切り替えた。当時醬油への課税について大蔵省内部でも生活必需品への課税に反対する意見とむしろ生活必需品への課税は安定した財政収入を生み出すとして積極的な意見が存在していた。1875年（明治8年）前者の立場から一旦これらの税は廃止されたものの、1885年（明治18年）に一転して軍事予算調達の為に醬油税則が制定された。1897年（明治30年）に営業税新設に伴って、営業税相当部分は減額されて新税に移されたものの、1899年（明治32年）の醬油税則改正、翌年の自家用醬油税法制定によって個人の自家用醬油醸造にも課税されることになった。日露戦争では戦費調達のために大増税が行われたものの、日露戦争後に醬油税の全歳入に占める割合は2％以下であり、生活必需品をあえて課税する意義が低いと批判の対象となる。",
        "length": 1496,
        "redirect": 0,
        "strict": "0",
        "datetime": "2012-04-19T18:29:51+09:00"
    },
    {
        "language": "ja",
        "id": "702598",
        "url": "http://wikipedia.simpleapi.net/ja/702598/",
        "title": "醤油餅",
        "body": "醬油餅（しょうゆもち）とは、米粉に醤油と砂糖を入れて練り上げ、丸めて蒸した松山市の郷土菓子。または、埼玉の白あんを入れた菓子である。 ういろうに似ているが、醤油を入れるのが特徴。元禄の頃、ひな祭り・桃の節句の時に松山城下の武家町家で米粉と醤油を原料にして餅を作りお雛様にお供えしたのが始まりとされている。後に五色の色づけした現在のあるような醬油餅が土産物としても売られるようになった。松山の各家庭で作られる郷土菓子であったが、現在では土産物となり、その店によって様々な色、形の醬油餅が売られている。その風味も一様ではなく、しょうがが一般的ではあるが、シナモンなど甘い風味のものや、そもそも醤油を入れずにういろうのようにしているものもある。",
        "length": 1025,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-11-24T04:41:20+09:00"
    },
    {
        "language": "ja",
        "id": "559330",
        "url": "http://wikipedia.simpleapi.net/ja/559330/",
        "title": "醤遊王国",
        "body": "醤遊王国（しょうゆおうこく）は、埼玉県日高市にある弓削多醤油が運営する醬油に関する資料館。 木桶で仕込む様子を見学したり、醬油の醸造過程の解説や、工場見学ができる。 さらに実際に使用する醬油搾り機を扱える。 料金を払えば、自分で生醬油が搾れたり、自分搾りの生醬油を持ち帰ることが可能。 関連項目  日本の醤油メーカー 外部リンク  醤遊王国 - 弓削多醤油座標: 北緯35度55分14.4秒 東経139度20分32.1秒。",
        "length": 597,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-26T22:50:53+09:00"
    },
    {
        "language": "ja",
        "id": "495650",
        "url": "http://wikipedia.simpleapi.net/ja/495650/",
        "title": "醤油麹菌",
        "body": "ショウユコウジカビ（醤油麹黴、学名：Aspergillus sojae、は、Aspergillus属糸状菌の一種。醤油麹菌（しょうゆこうじきん）とも呼ばれる。sojaeとはラテン語で大豆の意。醤油の発酵生産に使用される。 ニホンコウジカビ (A. oryzae)と近縁であり、同様にアフラトキシンを生成しないことが証明されている。 外部リンク  山田修、黄麴菌Aspergillus oryzaeのアフラトキシン生合成系遺伝子は機能しない アフラトキシン生合成遺伝子ホモログクラスタの解析化学と生物 Vol.50 (2012) No.8 p.560-561, doi:10.1271/kagakutoseibutsu.50.560。",
        "length": 353,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-28T14:13:38+09:00"
    }
]