[
    {
        "language": "ja",
        "id": "42697",
        "url": "http://wikipedia.simpleapi.net/ja/42697/",
        "title": "い",
        "body": "い、イは、日本語の音節の1つであり、仮名の1つである。1モーラを形成する。五十音図において第1行第2段（あ行い段）に位置する。現代仮名遣いでは第8行第2段（や行い段）を空欄としない場合、そこに再出する。現代仮名遣いで使用しない第10行第2段（わ行い段）のゐは置き換えられることがあり、その場合そこにも再出する。い、は、漢字の以から、イは漢字の伊からとられた。  現代標準語の音韻: 五母音の1つ /i/。前舌狭母音に近い。すなわち、舌の前の方を高く盛り上げて響きを作り、口はあまり開かない。国際音声記号では日本語の五十音の「い」段音が全て硬口蓋化しているのに準じて「い」も硬口蓋化するため「や」行の頭子音と同じ構えの硬口蓋接近音[j]と思われるが、しかし「い」は前舌部は低いままで中舌よりの部分が高く盛り上がるため、前舌を上げて硬口蓋に近づけて発音する硬口蓋接近音[j]とは違いが生じるため「い」は硬口蓋化はしていない。",
        "length": 3936,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-01-15T16:55:48+09:00"
    },
    {
        "language": "ja",
        "id": "529805",
        "url": "http://wikipedia.simpleapi.net/ja/529805/",
        "title": "いいとも!",
        "body": "『森田一義アワー 笑っていいとも!』より : 『森田一義アワー 笑っていいとも!』（もりたかずよしアワー わらっていいとも）は、フジテレビ系列で1982年（昭和57年）10月4日から2014年（平成26年）3月31日まで、平日（月曜日から金曜日まで）の12:00 - 13:00（JST）に生放送されていた帯トークバラエティ番組。通称は『笑っていいとも!』、『いいとも!』。モノラル放送（モノステレオ放送）、ハイビジョン制作（2005年7月25日放送分から）を実施していた。 森田一義（タモリ）の冠番組。タモリが司会を務める番組の中ではテレビ朝日系列『タモリ倶楽部』 に次ぐ長寿番組。2014年3月31日の通常放送最終回、および同日ゴールデンタイム枠の『グランドフィナーレ 感謝の超特大号』と題した生放送特別番組で31年半の歴史に幕を下ろした。  制作過程  1982年10月4日、バラエティ番組『笑ってる場合ですよ!』の後継番組として放送開始。また、1982年10月24日（日曜日）には、『もう一度笑ってる場合ですよ!』の後継番組として姉妹番組の『笑っていいとも!増刊号』が放送を開始した。",
        "length": 88128,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-23T09:15:03+09:00"
    },
    {
        "language": "ja",
        "id": "170956",
        "url": "http://wikipedia.simpleapi.net/ja/170956/",
        "title": "いすず (列車)",
        "body": "『近鉄特急史』より : 近鉄特急史（きんてつとっきゅうし）では、近畿日本鉄道（近鉄）における優等列車の発達史、およびこれと競合関係にある国有鉄道（国鉄）・JRの、各線・各列車における沿革を取り扱う。 現在の近鉄における特急列車の概要については「近鉄特急」を、近鉄特急のダイヤ変更の詳細については「1987年までの近畿日本鉄道ダイヤ変更」および「1988年からの近畿日本鉄道ダイヤ変更」をそれぞれ参照されたい。 沿革   近鉄の発足までの優等列車（戦前）  = 大阪電気軌道創業 = 1914年（大正3年）4月 近鉄の直系の母体となる大阪電気軌道（大軌）が、同社初の路線である上本町駅 - 奈良駅間（現・近鉄奈良線）を開通させる。それ以前、官鉄関西本線が大阪 - 奈良間を70分で結んでいたところ、大軌は生駒トンネルの開削による最短ルートで直結し、55分で結んだ。 = 参宮急行電鉄 = 1930年（昭和5年）12月20日 近鉄の前身の一つであり、大軌の子会社である参宮急行電鉄（参急）が、桜井駅 - 山田駅（後の伊勢市駅）間を仮開業させる（現、近鉄大阪線・山田線）。",
        "length": 79979,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-21T15:54:56+09:00"
    },
    {
        "language": "ja",
        "id": "10724152",
        "url": "http://wikipedia.simpleapi.net/ja/10724152/",
        "title": "いぬかみっ!の登場人物",
        "body": "いぬかみっ!の登場人物（いぬかみっ!のとうじょうじんぶつ）では、ライトノベル・アニメ・漫画『いぬかみっ!』に登場する人物について説明する。<br/>「人物名」「声優名」の下に「パーソナルデータ」を表記（キャラによってない場合あり）。<br/> 川平啓太<br/> ようこ (いぬかみっ!) ようこ<br/> 川平薫<br/> 川平カオル<br/>全員女性（少女）の姿と心を持つ比較的若い犬神である。薫の両手10指には「契約の証」として素朴な指輪が光っており、彼の配下たる犬神たちは各自、薫の指輪のうち一つと対になる指輪を嵌めている。それぞれが異なる特技を持っており、優秀な指揮のもとでの一糸乱れぬ連携によってその真価を発揮し、犬神の数が多いほど相乗的に強さが増すため、10人が完璧に息を揃えればその強さは、はけやようこを大きく凌ぐ。ただし、それは主人である薫がいてこそ初めて発揮されるものであり、指揮を行う主人がいる場合といない場合とでは、極端なまでにその差が出る。<br/>",
        "length": 69974,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-22T00:48:39+09:00"
    },
    {
        "language": "ja",
        "id": "292971",
        "url": "http://wikipedia.simpleapi.net/ja/292971/",
        "title": "いかり (列車)",
        "body": "『スペーシア』より : きりふりとは、東武鉄道が平日下り運行の浅草駅 - 春日部駅・南栗橋駅間と、臨時運行の浅草駅 - 新栃木駅・東武日光駅間を東武伊勢崎線の東武スカイツリーライン区間および日光線経由で運行する特別急行列車（特急列車）である。また、2015年12月には野田線（東武アーバンパークライン）経由で浅草駅 - 運河駅間の下りでも臨時運行を開始。 本項では、浅草駅 - 新藤原駅間を東武スカイツリーライン・日光線および鬼怒川線経由で運行する臨時特急列車ゆのさとについても記載するとともに、東武日光線・鬼怒川線の旧急行・快速急行列車群（「南会津」「おじか」「だいや」等）の沿革についても記載する。 また、列車種別及び使用車両から、広義では東武鉄道の運行する夜行列車「スノーパル」「尾瀬夜行」も本列車群に含まれるが、そちらは東武鉄道夜行列車の項を参照されたい。 運行の概要 「きりふり」 「ゆのさと」は、浅草 - 東武日光・新藤原間で運行されていた快速急行「だいや」「おじか」を引き継ぐ形で、急行列車として1991年7月21日に運行を開始した。",
        "length": 66130,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T17:34:47+09:00"
    },
    {
        "language": "ja",
        "id": "181175",
        "url": "http://wikipedia.simpleapi.net/ja/181175/",
        "title": "いこま (列車)",
        "body": "『東海道本線優等列車沿革』より : 東海道本線優等列車沿革（とうかいどうほんせんゆうとうれっしゃえんかく）では、東海道本線が開業した時以来に運行された、特急列車・急行列車・準急列車の運行を主に記載する。なお、以下のものについてはそれぞれ別項とする。 除外される主な系統 本来の東海道本線（在来線）の別線扱いとされた東海道新幹線（新幹線） … 当該項目および「のぞみ (列車)」・「ひかり (列車)」・「こだま (列車)」の各列車項目 東京駅 - 小田原駅 - 熱海駅 - 三島駅 - 沼津駅間（支線・私鉄直通も含む）運行の列車 …「踊り子 (列車)」 京阪神発着で中央本線（いわゆる中央西線）直通運転列車。…「しなの (列車)」・「ちくま (列車)」 名古屋・京阪神発着で高山本線直通運転列車 …「ひだ (列車)」 京阪神発着で北陸本線直通運転列車 …「白鳥 (列車)」・「サンダーバード (列車)」・「きたぐに (列車)」・「日本海 (列車)」・「つるぎ (列車)」 名古屋発着で北陸本線直通運転列車 …「しらさぎ (列車)」 名古屋・京阪地域始発で神戸駅まで東海道本線を経由して山陽本線方面へ向かう列車群。",
        "length": 58557,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-13T13:09:50+09:00"
    },
    {
        "language": "ja",
        "id": "685120",
        "url": "http://wikipedia.simpleapi.net/ja/685120/",
        "title": "いてまえ打線",
        "body": "『大阪近鉄バファローズ』より : いてまえ打線（いてまえだせん）とは、大阪近鉄バファローズの打線に付いた愛称である。 「いてまえ」とは大阪弁で「やっちまえ」を意味し、打線の雰囲気と地域性を同時に表すネーミングである。 この名称は、近鉄選手が相手投手を打ち込んだ際に近鉄応援団が「いてまえ〜」と掛け声をしていたことに由来し、リーグ初優勝する1979年頃に、ファンの間で自然発生的したものであると、当時の応援団長佐野正幸が書籍に綴っている。その後、1990年代前半にマスコミの間でも広く浸透し、2004年の近鉄球団消滅まで使われ続けた。 そのため、「いてまえ打線」と言えば特定の布陣を指し示すものではなく、メンバーは年度によって異なる。なお、応援団は掛け声だけでなく、スタンドに「豪打いてまえ猛牛打線」の横断幕を掲げ、暴れん坊将軍のオープニング曲を使ったチャンステーマの歌詞にも織り込んでいた。 近鉄は長年、クリーンナップの長打力を重視した布陣を敷くことが多く、チーム本塁打数200本以上を3度（1980年、1985年、2001年）記録している。",
        "length": 57814,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-11-08T20:54:11+09:00"
    },
    {
        "language": "ja",
        "id": "299301",
        "url": "http://wikipedia.simpleapi.net/ja/299301/",
        "title": "いも掘り (列車)",
        "body": "『秩父鉄道秩父本線』より : 秩父本線（ちちぶほんせん）は、埼玉県羽生市の羽生駅と同県秩父市の三峰口駅とを結ぶ秩父鉄道の鉄道路線である。 路線データ  路線距離（営業キロ）：71.7 km 軌間：1067 mm 駅数：37駅（起終点駅・貨物駅含む） 複線区間：なし（全線単線） 電化区間：全線電化（直流1500V） 最高速度：85km/h 閉塞方式：自動閉塞式 保安装置：ATS 車両基地：広瀬川原車両基地 路線名について 本路線の名称は「秩父本線」だが、この名称は沿線住民には浸透しておらず、また秩父鉄道社内における旅客営業路線が1線のみであることから本路線は「秩父線」あるいは「秩父鉄道」「秩鉄（ちちてつ）」と呼ばれて親しまれている。",
        "length": 55240,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-22T01:57:09+09:00"
    },
    {
        "language": "ja",
        "id": "10113230",
        "url": "http://wikipedia.simpleapi.net/ja/10113230/",
        "title": "いちご100％",
        "body": null,
        "length": 55094,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-22T12:01:05+09:00"
    },
    {
        "language": "ja",
        "id": "186336",
        "url": "http://wikipedia.simpleapi.net/ja/186336/",
        "title": "いこい (列車)",
        "body": "『踊り子 (列車)』より : 踊り子（おどりこ）は、東日本旅客鉄道（JR東日本）、伊豆急行、東海旅客鉄道（JR東海）および伊豆箱根鉄道が東京駅 - 伊豆急下田駅・修善寺駅間を東海道本線・伊東線・伊豆急行線・伊豆箱根鉄道駿豆線経由で運行する特別急行列車である。 なお、本項では同一経路で運行されている「スーパービュー踊り子」などとともに、首都圏と湘南・伊豆半島を結ぶ連絡列車の沿革についても記述する。 特急「踊り子」は1981年10月に、特急形車両183系で運行されていた特急「あまぎ」と急行形車両153系で運行されていた急行「伊豆」を統合し、特急形の新形式185系を充当して運転を開始した。その後1990年4月には、251系を導入して新宿駅・池袋駅・東京駅 - 伊豆急下田駅間で「スーパービュー踊り子」の運転が始まっている。 「踊り子」の列車名の由来は、川端康成作の小説『伊豆の踊子』にちなんでおり、一般公募により決定した。 運行概況   踊り子  定期列車は東京駅 - 伊豆急下田駅間に3往復運転され、このうち2往復に修善寺駅発着の列車が連結されている。",
        "length": 49171,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T06:58:21+09:00"
    },
    {
        "language": "ja",
        "id": "155302",
        "url": "http://wikipedia.simpleapi.net/ja/155302/",
        "title": "いすゞ・ジェミニ",
        "body": "ジェミニ（Gemini、GEMINI）は、1974年から2000年までいすゞ自動車で製造（3代目まで）・販売されていた乗用車である。1993年からはOEM供給による販売となっていた。 1974年の初代「PF型」は、提携先のゼネラルモーターズ (GM) の「グローバルカー（世界戦略車）構想」に基づき、オペル・カデット（GM「Tカー」）をベースに開発された。この当時、世界各国でカデットをベースに開発された姉妹車たちが生産されていた。 2代目「JT0型」と3代目「JT1型」は、GMの「Rカー」としてOEM生産（相手先ブランド供給）を視野に入れ自主開発されたモデル。特に2代目は、いすゞの乗用車史上最大の販売台数を記録した。 しかし、3代目へのモデルチェンジでは一転して販売台数が低迷した。以後のいすゞ全体の業績悪化と販売不振により、4代目以降は自社開発を断念、ホンダのOEM供給を受けたが、いすゞの乗用車部門撤退に伴い5代目で販売を打ち切った。",
        "length": 48910,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-29T00:01:32+09:00"
    },
    {
        "language": "ja",
        "id": "84825",
        "url": "http://wikipedia.simpleapi.net/ja/84825/",
        "title": "いじめ",
        "body": "いじめ（苛め、虐め、イジメ英: Bullying）とは、「肉体的、精神的、立場的に自分より弱いものを、暴力や差別、いやがらせなどによって一方的に苦しめること」である。 定義   いじめ認定の要件  学校や第三者委員会が「いじめ」を認定する際には、「立場の互換性がない」、あるいは「力関係の差」が存在することを要件とする記述も散見される。つまり、「いじめる」側と「いじめられる」側がしばしば互いに入れ替わったり、「強い」立場の者が「弱い」立場の者をいじめるという構図にあてはまらない場合には、じゃれあいやケンカなどとみなされる場合もある。なお、ここでいう「強い」「弱い」という言葉は、腕力や発言力などを指すものではなく、あくまでも集団内での「立場」を指し、たとえば発言力の強い者がまさにそれゆえにいじめの対象となることもありうる。 中学1年生についての国立教育政策研究所追跡調査(2004-2009)によれば、半年後まで続くような週1回以上のいじめ事例は半分以下で、一般的イメージとは異なり、いじめる生徒・いじめられている生徒は短期間で入れ替わっており、固定的な「いわゆるいじめられっ子（いじめられやすい子供）」や「いじめっ子（いじめやすい子供）」も存在しないとされた。",
        "length": 44604,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-04T20:04:53+09:00"
    },
    {
        "language": "ja",
        "id": "260425",
        "url": "http://wikipedia.simpleapi.net/ja/260425/",
        "title": "いわて (列車)",
        "body": "『東北本線優等列車沿革』より : 東北本線優等列車沿革（とうほくほんせんゆうとうれっしゃえんかく）では、東北本線・常磐線を運行していた特急列車・急行列車等のうち、青函連絡船あるいは津軽海峡線を介して本州対北海道輸送に資していた東京 - 青森 - 北海道間輸送列車、東京対東北都市間輸送に資していた東京 - 東北都市間輸送列車の沿革を記載する。 本項目の対象外となるもの 以下の各項目（特に2015年現在運行されているもの）については、単独の記事にある為、本項では記述しない。 東北新幹線運行列車…当該路線項目及びはやぶさ・はやて・やまびこ・なすの等の各列車項目 宇都宮線（上野 - 黒磯間）区間のみの運行列車…おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 日光線・東武線直通列車…日光 (列車)#国鉄・JR東日本日光線優等列車沿革 両毛線直通列車…あかぎ (列車)#両毛線優等列車沿革・おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 磐越西線直通列車…あいづ・白虎 奥羽本線直通列車…つばさ・あけぼの 大船渡線優等列車…スーパードラゴン 東北新幹線開業後の盛岡 - 青森間運行列車…はつかり・つがる・スーパー白鳥 花輪線優等列車…八幡平 大湊線優等列車…しもきた 常磐線・上野東京ライン内で完結する優等列車…ひたち 津軽海峡線経由寝台特急列車…北斗星・カシオペア 東京 - 青森 - 北海道間連絡輸送列車 東北本線は、青函連絡船・稚泊連絡船を挟み本州⇔北海道・樺太連絡の使命をも担っており、その重要性から急行列車や準急列車などは、増発と到達時分の短縮が繰り返されてきた。",
        "length": 41470,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-25T22:24:38+09:00"
    },
    {
        "language": "ja",
        "id": "222155",
        "url": "http://wikipedia.simpleapi.net/ja/222155/",
        "title": "いすゞ・ビッグホーン",
        "body": "ビッグホーン（BIGHORN ）は、かつていすゞ自動車が製造、販売していたスポーツ・ユーティリティ・ビークル（SUV）である。 1981年（昭和56年）より販売開始。型式の「UBS」はビッグホーンの社内コードで、小型ボンネットトラックを指す。 日本における乗用車のコンポーネントを流用したSUVの草分けだが、当初は装備も貧弱なうえ、貨物登録のみで商品力が弱く、国内マーケットには理解されないまま販売が伸び悩んだ。またフロントマスクがあまりにもレンジローバー（1970年発売）の意匠と似ており、自動車評論家に「プアマンス・レンジローバー」と批判されたこともあった。このビッグホーンの登場の後にトヨタ・ハイラックスサーフ、三菱・パジェロ、日産・テラノの躍進によりSUV（当時はRVと呼ばれた）ブームが起こったが、ビッグホーンは先駆でありながら常にこれらの後塵を拝する存在に甘んじた。",
        "length": 41317,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-29T00:07:15+09:00"
    },
    {
        "language": "ja",
        "id": "138795",
        "url": "http://wikipedia.simpleapi.net/ja/138795/",
        "title": "いかわあや",
        "body": "『日本の漫画家 あ行』より : いかわ あや（1978年2月16日 - ）は、日本の漫画家。東京都出身。女性。血液型はA型。 竹書房以外の雑誌、及び同人活動ではちるみるのペンネームを用いる。 1994年、エニックスからアンソロジー形式で発行されていた『ファイアーエムブレム4コママンガ劇場』第3巻にちるみるのペンネームで参加しデビュー。 同時期にドラゴンクエスト4コマクラブの4コマカーニバルに参加し読者投票で1位となり、「3代目4コマキング」の称号を得た。 その後は『4コママンガ劇場』の『ドラゴンクエスト』シリーズを中心に2001年頃まで執筆していた。 また、いかわあやのペンネームで、2002年から2003年にかけて竹書房の『まんがくらぶオリジナル』に数本読み切り4コマ漫画を発表。その後、2004年から2006年までOLのマナーなどを題材とした『完全OLマニュアル』を連載していた。 現在は竹書房や芳文社などの4コマ漫画雑誌に時おり作品を発表しているほか、出版物のイラストなどの仕事も担当している。",
        "length": 39546,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-04-14T21:47:04+09:00"
    },
    {
        "language": "ja",
        "id": "10896",
        "url": "http://wikipedia.simpleapi.net/ja/10896/",
        "title": "いちょう祭",
        "body": "『大阪大学』より : 銀杏祭、銀杏祭り （いちょうさい、いちょうまつり） 明治神宮外苑いちょう祭り 八王子いちょう祭り 大正大学の秋の学園祭 大阪大学の春の学園祭 →大阪大学#いちょう祭を参照 志學館大学の秋の学園祭 岡山県立岡山一宮高等学校の秋の学園祭 東京都立練馬高等学校の秋の学園祭 愛知県稲沢市（旧中島郡祖父江町）のそぶえイチョウ黄葉祭り （ぎんなんさい、ぎんなんまつり） 東京大学教育学部附属中等教育学校の文化祭 → 東京大学教育学部附属中等教育学校#銀杏祭を参照 大阪市立大学第一部（昼間部）の秋の学園祭 → 大阪市立大学#学園祭を参照。",
        "length": 37307,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-04T11:26:31+09:00"
    },
    {
        "language": "ja",
        "id": "113230",
        "url": "http://wikipedia.simpleapi.net/ja/113230/",
        "title": "いちご100%",
        "body": "『いちご100%』（いちごひゃくパーセント）は河下水希による日本の漫画作品およびこれを原作とするアニメ等のメディアミックス作品。 『週刊少年ジャンプ（WJ）』（集英社）誌上において2002年（平成14年）12号から2005年（平成17年）35号まで連載。河下の作品としては『りりむキッス』の次にあたり、『WJ』誌上および「河下水希」名義での2作目となる連載作品。連載回数167回は、『WJ』のラブコメディ作品としては『ニセコイ』に抜かれるまで最長連載であった。単行本はジャンプ・コミックスより全19巻、文庫版は全10巻。累計発行部数は約800万部。 あらすじ 中学3年生の真中淳平はある日の放課後、学校の屋上で偶然から美少女の「いちごパンツ」を目撃してしまう。以来、真中はその少女が誰であるかを探し求めるようになる。少女の名は東城綾。しかし真中は、その少女を学年トップアイドルの西野つかさだと勘違いし、不思議な関係が始まる。 その後、西野と付き合うことになったものの、次第に東城に惹かれていく真中。そんな真中の様子に気付いた西野は、真中への想いを胸に秘めたまま、彼らとは別の高校へ進学する。",
        "length": 30351,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-23T14:33:56+09:00"
    },
    {
        "language": "ja",
        "id": "490197",
        "url": "http://wikipedia.simpleapi.net/ja/490197/",
        "title": "いぬ",
        "body": "『イヌ』より : イヌ（犬、狗、学名：Canis lupus familiaris、ラテン語名：canis、英語名［国際通用名］：dog、domestic dog）は、ネコ目（食肉目）- イヌ科- イヌ属に分類される哺乳類の一種。 属名 Canis、種小名 lupus はラテン語でそれぞれ「犬」「狼」の意。亜種名 familiaris はやはりラテン語で、「家庭に属する」といった意味。また、英語: familiar、フランス語: familier など「慣れ親しんだ」を意味する現代語の語源でもある。 イヌはカール・フォン・リンネ（1758年）以来、伝統的に独立種 Canis familiaris とされてきたが、イヌをタイリクオオカミ (Canis lupus) の亜種の一つとする学説（1993年、D.E.Wilson and D.A.M.Reeder）が、現在では受容されつつある。",
        "length": 30149,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-21T00:42:04+09:00"
    },
    {
        "language": "ja",
        "id": "49781",
        "url": "http://wikipedia.simpleapi.net/ja/49781/",
        "title": "いわき市",
        "body": "いわき市（いわきし）は、福島県浜通りの南部に位置する市。福島県内で最大の人口および面積を持ち、中核市に指定されている。 福島県浜通りの南部を占める面積の広い市である。古代は石城国造（北部）や道奥菊多国造（南部）の領土であり、平安時代の12世紀から関ヶ原の戦いまでは岩城氏の本拠地として栄えていた。明治から昭和にかけて当時本州最大かつ東京に最も近い炭鉱である常磐炭田の開発で繁栄した歴史を持つ。 沿岸工業地帯、漁港、観光都市としての特色が強い。積雪が珍しいほどに一年中温暖であり、日本のハワイと称され、リゾート施設スパリゾートハワイアンズおよびフラガールを核にハワイ色を強く出した観光イメージで成功を収めている。その他にアクアマリンふくしま、いわき湯本温泉などの観光資源を持っており、観光交流人口は県内第1位である。  地理 福島県の東南に位置し、太平洋に面した60kmに渡る海岸線に、10箇所の海水浴場と小名浜港を初めとする11箇所の港を持つ。",
        "length": 29676,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-25T09:22:41+09:00"
    },
    {
        "language": "ja",
        "id": "594615",
        "url": "http://wikipedia.simpleapi.net/ja/594615/",
        "title": "いすゞ・エルガJ",
        "body": "『日野・レインボー』より : レインボー（Rainbow）は、かつて日野自動車から発売されていたバスの名称である。キャブオーバーの小型は1966年に、リアエンジンの中型は1980年に製造を開始し、国内初のスケルトン（マルチチューブラーフレーム）構造を取り入れた中型バスとして、路線、観光用途に1980 - 90年代にかけて広く販売された。もとは中型のほか小型も包括していたが、モデルチェンジによる名称変更が相次ぎ、現在は中型路線系（いすゞ・エルガミオ（ジェイ・バス宇都宮事業所で製造）のOEM供給→統合モデル車・日野レインボーⅡ）のみのラインナップとなっている。 車体製造は日野車体工業金沢工場が担当していたが、2002年より同社小松工場、2004年10月にジェイ・バスへの統合で、その後は、同社小松事業所が製造を担当した。名称のレインボーは、日野の社内公募によって決定した。 9mワンステップ路線車（RJ系）・および7mノンステップ路線車（HR系）は2004年に生産中止、9mノンステップ路線車（HR系）は2007年10月1日に、いすゞ・エルガミオの統合車種（当初はOEM車種）であるレインボー II へ移行し、最後まで製造された10.5mノンステップ路線車（HR系）も、2010年をもって製造を中止した。",
        "length": 27707,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-22T22:26:07+09:00"
    },
    {
        "language": "ja",
        "id": "100979",
        "url": "http://wikipedia.simpleapi.net/ja/100979/",
        "title": "いきなり!黄金伝説。",
        "body": "『いきなり!黄金伝説。』（いきなり おうごんでんせつ）は、テレビ朝日および系列局で毎週木曜日19:00 - 20:00（JST）に放送されているバラエティ番組である。2000年4月18日放送開始。2001年10月18日から2013年5月30日まで、19:54 - 20:00にミニ番組の『黄金伝説』も別途放送していた。 この番組の原点となった『ココリコ黄金伝説』（ココリコ おうごんでんせつ）、『ココリコA級伝説』（ココリコ エイきゅうでんせつ）についてもここで述べる。 原点となった番組は1998年10月6日（毎週火曜日1:00 - 1:30〈月曜深夜〉、深夜水族館枠）にて開始した『ココリコ黄金伝説』。ココリコの2人が苛酷なテーマにチャレンジして「伝説」を達成するという番組内容だった。 1999年4月5日からはネオバラエティ枠（毎週月曜日23:25 - 23:55）に進出して『ココリコA級伝説』と改題、2000年4月18日から毎週火曜日19:00 - 19:54のゴールデンタイムに進出した。",
        "length": 26902,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-28T21:48:52+09:00"
    }
]