[
    {
        "language": "ja",
        "id": "101068",
        "url": "http://wikipedia.simpleapi.net/ja/101068/",
        "title": "ま",
        "body": "ま、マは、日本語の音節のひとつであり、仮名のひとつである。1モーラを形成する。五十音図において第7行第1段（ま行あ段）にある。  現代標準語の音韻: 1子音と1母音からなる音 /ma/。両唇を閉じて鼻から声を出す有声子音/m/とあからなる音。 五十音順: 第31位。 いろは順: 第30位。「や」の次、「け」の前。 平仮名「ま」の字形: 「末」の草体 片仮名「マ」の字形: 「末」の上の部分と「万」の混合 ローマ字: ma 点字: 「ま」の点字 通話表: 「マッチのマ」 モールス信号: －・・－ 手旗信号：9→550px50px 発音:Japanese ma.ogg ま ま に関わる諸事項  変体仮名:「馬」 千葉マリンスタジアムをスポーツ新聞などのメディア媒体で表現する際に「マ」（「マリン」より）の1文字で略記されることがある。",
        "length": 1501,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-01-15T18:10:32+09:00"
    },
    {
        "language": "ja",
        "id": "370638",
        "url": "http://wikipedia.simpleapi.net/ja/370638/",
        "title": "またまたあぶない刑事",
        "body": "『あぶない刑事』より : 『またまたあぶない刑事』（またまたあぶないでか）は、1988年7月2日に東映洋画系で公開された日本映画である。『あぶない刑事』劇場版シリーズの第2作。 前作『あぶない刑事』のヒットを受けて製作された劇場版第2作であり、一倉治雄の映画監督デビュー作である。配給収入10億5000万円、1988年邦画配収第8位の成績を記録、同年配収第4位だった前作と併せてのトップテン入りを果たした。同時上映は『・ふ・た・り・ぼ・っ・ち・』。 キャッチコピーは「※性格、過激。※弱点、美人。」「胸さわぎを、アゲイン。」「今度の獲物も、しまつする。」「ヨコハマの、凶器。」。 ストーリー 鷹山と大下は長峰由紀夫という企業経営者を捜査していた。長峰は若き財界人としての表の顔がある反面、賭博・売春・麻薬密売などあらゆる非合法ビジネスに手を染めていた。ある夜、長峰の息のかかった麻薬密売人・緒方充を逮捕するが、翌朝には長峰の顧問弁護士が港署に訪れ、証拠不十分で釈放されてしまう。",
        "length": 76575,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-19T07:51:12+09:00"
    },
    {
        "language": "ja",
        "id": "601837",
        "url": "http://wikipedia.simpleapi.net/ja/601837/",
        "title": "まだまだあぶない刑事",
        "body": "『あぶない刑事』より : 『まだまだあぶない刑事』（まだまだあぶないでか）は、2005年10月22日に東映系で公開された日本映画である。『あぶない刑事』劇場版シリーズの第6作。 前作『あぶない刑事フォーエヴァー THE MOVIE』以来、7年振りに製作された劇場版第6作。シリーズ初となる海外ロケが敢行された他、町田・真山両刑事の課長昇進や他港署職員の退職など、シリーズでは初めて本格的にレギュラーメンバーの人事異動が描かれた。 当初は足掛け19年に亘るシリーズの最終作とされていたが、2015年に次作となる劇場版第7作の製作がアナウンスされ、同時にシリーズの終結が正式に宣言された。キャッチコピーは「オマタセ、ベイベー。イッツ・ショータイム。」。 ストーリー 真夜中の韓国・釜山。韓国マフィアと国際的ブラックマーケット組織が小型核爆弾の闇取引をしている現場に、7年前に海の藻屑と消えたはずの鷹山と大下が現れる。2人は人知れず潜入捜査官として組織の内偵をしていたのだった。取引の現場は押さえたものの2人が逃走に使用した小型トラックが爆発を起こし、鷹山たちは現場から姿を消す。",
        "length": 76575,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-23T17:18:21+09:00"
    },
    {
        "language": "ja",
        "id": "428476",
        "url": "http://wikipedia.simpleapi.net/ja/428476/",
        "title": "まる子",
        "body": "『ちびまる子ちゃん』より : まる子 - 『ちびまる子ちゃん』の主人公、さくらももこの別名。ちびまる子ちゃんの登場人物参照。 まる子 (お笑い芸人) - ピン芸人。『ロケみつ〜ロケ×ロケ×ロケ〜』「もし高校野球の女子マネージャーがトンネルを使わずに向こう側へ行けたらブログ旅」に挑戦した。",
        "length": 69370,
        "redirect": 1,
        "strict": "0",
        "datetime": "2011-08-30T23:16:40+09:00"
    },
    {
        "language": "ja",
        "id": "611251",
        "url": "http://wikipedia.simpleapi.net/ja/611251/",
        "title": "まほらば",
        "body": "『まほらば』は、小島あきらによる日本の漫画、およびそれを原作としたアニメ作品。『月刊ガンガンWING』（スクウェア・エニックス）において、2000年11月号から2006年7月号まで連載された。漫画全62話（+番外編6話）、単行本全12巻。「まほらば」とは、素晴らしい場所・理想郷を意味する古語（真秀場）である。 2005年1月から6月まで、同誌連載の漫画としては初めて『まほらば〜Heartful days』のタイトルで、テレビ東京系 (TXN) でテレビアニメ化された。また、同年6月からAT-Xで、2006年4月からはキッズステーションでも放送された。全26話。 あらすじ 絵本作家を目指していた白鳥隆士は、実家から専門学校まで電車で3時間かかるため、思いつきで上京すべく母親の従姉妹が営むアパート「鳴滝荘」へ引っ越すことにした。しかし、鳴滝荘には一癖も二癖もある住民ばかりで、白鳥は引っ越し初日から振り回されてばかり。だが、一番の変わり者は大家の蒼葉梢だった。 主な登場人物 アニメでは重要な設定の一部が製作側の都合で変更されている。",
        "length": 65462,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-20T02:05:15+09:00"
    },
    {
        "language": "ja",
        "id": "669396",
        "url": "http://wikipedia.simpleapi.net/ja/669396/",
        "title": "まんが",
        "body": "『漫画』より : 漫画（まんが、英: comics（コミック）、cartoon、manga）とは、狭い定義では笑いを企図した絵をいい、「戯画（カリカチュア）」の概念と近い。広い定義では、必ずしも笑いを目的としない「劇画」「ストーリー漫画」「落書き」「アニメ」なども含み、幅広い意味を持つ。 日本では明治時代に輸入された\"comic\"、\"cartoon\"の日本語訳として「漫画」という言葉を北澤楽天や今泉一瓢が使用したことに始まって以後、漫画はcomicと同義として扱われる様になり、その意味での「漫画」が昭和初期に普及し、現代における漫画という語へ定着するようになった。本項では、日本の漫画のみではなく、漫画全般について説明する。 漫画の形式  漫画は、現時性と線上性とが複合した一連の絵である。現時性とは「その全てを一望して把握できること」、線上性とは「流れの中で部分を辿り、把握していくこと」である。法隆寺の落書きのような卑俗な笑いから、フランス革命前夜のビラのような体制への嘲笑であったり、また時に、ゴヤのような人間存在を揺るがす鋭いブラックユーモアであったりする。",
        "length": 45933,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-30T08:21:13+09:00"
    },
    {
        "language": "ja",
        "id": "182926",
        "url": "http://wikipedia.simpleapi.net/ja/182926/",
        "title": "まつしま (列車)",
        "body": "『東北本線優等列車沿革』より : 東北本線優等列車沿革（とうほくほんせんゆうとうれっしゃえんかく）では、東北本線・常磐線を運行していた特急列車・急行列車等のうち、青函連絡船あるいは津軽海峡線を介して本州対北海道輸送に資していた東京 - 青森 - 北海道間輸送列車、東京対東北都市間輸送に資していた東京 - 東北都市間輸送列車の沿革を記載する。 本項目の対象外となるもの 以下の各項目（特に2015年現在運行されているもの）については、単独の記事にある為、本項では記述しない。 東北新幹線運行列車…当該路線項目及びはやぶさ・はやて・やまびこ・なすの等の各列車項目 宇都宮線（上野 - 黒磯間）区間のみの運行列車…おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 日光線・東武線直通列車…日光 (列車)#国鉄・JR東日本日光線優等列車沿革 両毛線直通列車…あかぎ (列車)#両毛線優等列車沿革・おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 磐越西線直通列車…あいづ・白虎 奥羽本線直通列車…つばさ・あけぼの 大船渡線優等列車…スーパードラゴン 東北新幹線開業後の盛岡 - 青森間運行列車…はつかり・つがる・スーパー白鳥 花輪線優等列車…八幡平 大湊線優等列車…しもきた 常磐線・上野東京ライン内で完結する優等列車…ひたち 津軽海峡線経由寝台特急列車…北斗星・カシオペア 東京 - 青森 - 北海道間連絡輸送列車 東北本線は、青函連絡船・稚泊連絡船を挟み本州⇔北海道・樺太連絡の使命をも担っており、その重要性から急行列車や準急列車などは、増発と到達時分の短縮が繰り返されてきた。",
        "length": 41470,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-25T22:24:38+09:00"
    },
    {
        "language": "ja",
        "id": "10898",
        "url": "http://wikipedia.simpleapi.net/ja/10898/",
        "title": "まちかね祭",
        "body": "『大阪大学』より : 大阪大学（おおさかだいがく、英語: Osaka University）は、大阪府吹田市山田丘1番1号に本部を置く日本の国立大学である。1931年に設置された。大学の略称は阪大（はんだい）。 文部科学省が実施しているスーパーグローバル大学事業のトップ型指定校である。  大学全体  大阪大学は、1838年（天保9年）に緒方洪庵により設立された適塾を直接の源流としている。適塾は1868年（明治元年）に閉鎖されるが、翌1869年（明治2年）設立の浪華仮病院および仮医学校に教師・塾生が移籍し、これが改組・改称を経て現在の大阪大学医学部となっている。当時、長崎へ遊学した慶應義塾創立者である福澤諭吉が蘭学では適塾が最先端を行っているということを教えられ、この塾へ入門し1857年（安政4年）には第10代塾頭となっている。なお、大阪大学は、懐徳堂（1724年 享保9年 設立）とも関係がある。懐徳堂は1869年に閉鎖されるが、1910年（明治43年）に懐徳堂記念会の設立（後に財団法人化）、最後の預人中井桐園の嫡子中井天生（中井木菟麻呂）らの尽力で、1916年（大正5年）の重建懐徳堂の設立により再興を果たした。",
        "length": 37307,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-10T02:16:41+09:00"
    },
    {
        "language": "ja",
        "id": "379768",
        "url": "http://wikipedia.simpleapi.net/ja/379768/",
        "title": "まめバス",
        "body": "まめバスは、千葉県野田市が茨城急行自動車に委託して運行しているコミュニティバスである。正式名称は野田市コミュニティバスであるが、旅客向け案内では「まめバス」が多用されている。 一般公募からまめバスという愛称が名付けられた。小回りのきく小さいバスであることや、市民にこまめに乗ってもらいたいこと、枝豆の出荷量が全国一になることなどが理由となっている。 関宿町との合併する際の新市の建設計画の中で、「都市基盤の整備」という項目においてコミュニティバスの運行が盛り込まれた。その後、合併協議会やそれに伴う住民説明会などにおいて市民の意見などを取り入れながら運行計画案をまとめ、実際の運行となった。 インターネットラジオ配信サイトの音泉で配信されているほめられてのびるらじおPPの2010年8月26日配信分の第179回にて「そうだ、ニッポンを知ろう!」のコーナーで取り上げられた。 2004年1月9日 - まめバスの運転を開始する。 2004年5月26日 - 一部ルートを変更する。 2005年4月1日 - 新ルート開設を行う。",
        "length": 36509,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-28T14:11:24+09:00"
    },
    {
        "language": "ja",
        "id": "84625",
        "url": "http://wikipedia.simpleapi.net/ja/84625/",
        "title": "まほろまてぃっく",
        "body": "『まほろまてぃっく』は、中山文十郎原作、ぢたま(某)作画による漫画作品。漫画雑誌『コミックガム』（ワニブックス）で予告編がVol.12（1998年12月1日発行）、本編がVol.13（1999年2月1日発行）から2004年9月号まで連載された。単行本は全8巻が出版されている。派生商品としてアニメ化、ゲーム化もされている。2006年6月からは新装版が出版されている。 アンドロイドのハウスメイド（雑役女中）「まほろ」とその\"ご主人様\"である中学生の「美里優」を主人公とした作品。二人の恋愛関係を主体としたラブコメディでありながら壮大なSF要素を含み、物語の要所ではバトルアクション的な展開も描かれる。まほろを始めとした女性キャラクターの入浴シーンなど、お色気描写も多い。 コミックガム連載中にはBS-iにて2つの連続TVアニメシリーズ『まほろまてぃっく』、続編『まほろまてぃっく 〜もっと美しいもの〜』と特別編アニメ『えっちなのはいけないと思います!』』が、2009年には特別編アニメ第2弾『まほろまてぃっく 特別編 ～ただいま◇おかえり～』が作られている。",
        "length": 35319,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-18T02:55:34+09:00"
    },
    {
        "language": "ja",
        "id": "429564",
        "url": "http://wikipedia.simpleapi.net/ja/429564/",
        "title": "まほろまてぃっく夏のTVスペシャル「えっちなのはいけないと思います!」",
        "body": "『まほろまてぃっく』より : 『まほろまてぃっく』は、中山文十郎原作、ぢたま(某)作画による漫画作品。漫画雑誌『コミックガム』（ワニブックス）で予告編がVol.12（1998年12月1日発行）、本編がVol.13（1999年2月1日発行）から2004年9月号まで連載された。単行本は全8巻が出版されている。派生商品としてアニメ化、ゲーム化もされている。2006年6月からは新装版が出版されている。 アンドロイドのハウスメイド（雑役女中）「まほろ」とその\"ご主人様\"である中学生の「美里優」を主人公とした作品。二人の恋愛関係を主体としたラブコメディでありながら壮大なSF要素を含み、物語の要所ではバトルアクション的な展開も描かれる。まほろを始めとした女性キャラクターの入浴シーンなど、お色気描写も多い。 コミックガム連載中にはBS-iにて2つの連続TVアニメシリーズ『まほろまてぃっく』、続編『まほろまてぃっく 〜もっと美しいもの〜』と特別編アニメ『えっちなのはいけないと思います!』』が、2009年には特別編アニメ第2弾『まほろまてぃっく 特別編 ～ただいま◇おかえり～』が作られている。",
        "length": 35319,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-18T02:55:34+09:00"
    },
    {
        "language": "ja",
        "id": "429573",
        "url": "http://wikipedia.simpleapi.net/ja/429573/",
        "title": "まほろまてぃっく 〜もっと美しいもの〜",
        "body": "『まほろまてぃっく』より : 『まほろまてぃっく』は、中山文十郎原作、ぢたま(某)作画による漫画作品。漫画雑誌『コミックガム』（ワニブックス）で予告編がVol.12（1998年12月1日発行）、本編がVol.13（1999年2月1日発行）から2004年9月号まで連載された。単行本は全8巻が出版されている。派生商品としてアニメ化、ゲーム化もされている。2006年6月からは新装版が出版されている。 アンドロイドのハウスメイド（雑役女中）「まほろ」とその\"ご主人様\"である中学生の「美里優」を主人公とした作品。二人の恋愛関係を主体としたラブコメディでありながら壮大なSF要素を含み、物語の要所ではバトルアクション的な展開も描かれる。まほろを始めとした女性キャラクターの入浴シーンなど、お色気描写も多い。 コミックガム連載中にはBS-iにて2つの連続TVアニメシリーズ『まほろまてぃっく』、続編『まほろまてぃっく 〜もっと美しいもの〜』と特別編アニメ『えっちなのはいけないと思います!』』が、2009年には特別編アニメ第2弾『まほろまてぃっく 特別編 ～ただいま◇おかえり～』が作られている。",
        "length": 35319,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-18T02:55:34+09:00"
    },
    {
        "language": "ja",
        "id": "431835",
        "url": "http://wikipedia.simpleapi.net/ja/431835/",
        "title": "まほろ",
        "body": "『まほろまてぃっく』より : まほろ まほろまてぃっくに登場するキャラクター、「安藤まほろ」。 佐賀県大和町（現：佐賀市）のマスコットキャラクターの一人、「まほろちゃん」。 ミステリー作家、古野まほろ。",
        "length": 35319,
        "redirect": 1,
        "strict": "0",
        "datetime": "2009-11-28T17:25:45+09:00"
    },
    {
        "language": "ja",
        "id": "431837",
        "url": "http://wikipedia.simpleapi.net/ja/431837/",
        "title": "まほろさん",
        "body": "『まほろまてぃっく』より : 『まほろまてぃっく』は、中山文十郎原作、ぢたま(某)作画による漫画作品。漫画雑誌『コミックガム』（ワニブックス）で予告編がVol.12（1998年12月1日発行）、本編がVol.13（1999年2月1日発行）から2004年9月号まで連載された。単行本は全8巻が出版されている。派生商品としてアニメ化、ゲーム化もされている。2006年6月からは新装版が出版されている。 アンドロイドのハウスメイド（雑役女中）「まほろ」とその\"ご主人様\"である中学生の「美里優」を主人公とした作品。二人の恋愛関係を主体としたラブコメディでありながら壮大なSF要素を含み、物語の要所ではバトルアクション的な展開も描かれる。まほろを始めとした女性キャラクターの入浴シーンなど、お色気描写も多い。 コミックガム連載中にはBS-iにて2つの連続TVアニメシリーズ『まほろまてぃっく』、続編『まほろまてぃっく 〜もっと美しいもの〜』と特別編アニメ『えっちなのはいけないと思います!』』が、2009年には特別編アニメ第2弾『まほろまてぃっく 特別編 ～ただいま◇おかえり～』が作られている。",
        "length": 35319,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-18T02:55:34+09:00"
    },
    {
        "language": "ja",
        "id": "43629",
        "url": "http://wikipedia.simpleapi.net/ja/43629/",
        "title": "ま～わ行 (日本の鉄道駅一覧)",
        "body": "『日本の鉄道駅一覧 や～わ行』より : 日本の鉄道駅一覧 > 日本の鉄道駅一覧 や-わ行 日本の鉄道駅一覧 や-わ行は、日本の鉄道駅のうち、や、ゆ、よ、ら、り、る、れ、ろ、わで始まるものの一覧である。 なるべく読みを付け、同名・同表記の駅には会社名・路線名も付けた。 駅の記事を書かれる方へ： 駅の記事を書いた場合は、下記にも追加して下さい。 駅の記事のフォーマットについては、ウィキプロジェクト 鉄道をご覧になるか、すでに投稿されている記事を参考にして下さい。廃止駅は廃駅も参照のこと。 や行   や  矢板駅（やいたえき） 焼津駅（やいづえき） 八色駅（やいろえき） 八戸ノ里駅（やえのさとえき） 八尾駅（やおえき） 八乙女駅（やおとめえき） 八尾南駅（やおみなみえき） 八家駅（やかえき） 谷峨駅（やがえき・東海旅客鉄道御殿場線） 矢賀駅（やがえき・西日本旅客鉄道芸備線） 矢掛駅（やかげえき） 矢加部駅（やかべえき） 矢神駅（やがみえき） 八川駅（やかわえき） 矢川駅（やがわえき） 谷河原駅（やがわらえき） 八木駅（やぎえき） 八木崎駅（やぎさきえき） 八木沢駅（やぎさわえき） 八木西口駅（やぎにしぐちえき） 八木原駅（やぎはらえき） 八木山動物公園駅（やぎやまどうぶつこうえんえき） 柳生駅（やぎゅうえき） 柳生橋駅（やぎゅうばしえき） 矢切駅（やぎりえき） 薬院駅（やくいんえき） 薬院大通駅（やくいんおおどおりえき） 薬園台駅（やくえんだいえき） 八草駅（やくさえき） 薬師堂駅 (宮城県)（やくしどうえき・仙台市地下鉄東西線） 薬師堂駅 (秋田県)（やくしどうえき・由利高原鉄道鳥海山ろく線） 厄神駅（やくじんえき） 矢口渡駅（やぐちのわたしえき） やぐま台駅（やぐまだいえき） 八雲駅（やくもえき） 矢倉駅（やぐらえき） 八栗駅（やくりえき） 八栗口駅（やくりぐちえき） 八栗山上駅（やくりさんじょうえき） 八栗新道駅（やくりしんみちえき） 八栗登山口駅（やくりとざんぐちえき） 焼石駅（やけいしえき） 焼島駅（やけじまえき） 矢向駅（やこうえき） 矢越駅（やごしえき） 弥五島駅（やごしまえき） 八事駅（やごとえき） 八事日赤駅（やごとにっせきえき） 谷在家駅（やざいけえき） 八坂駅 (東京都)（やさかえき・西武多摩湖線） 八坂駅 (岐阜県)（やさかえき・長良川鉄道越美南線） 八潮駅（やしおえき） 屋島駅（やしまえき・四国旅客鉄道高徳線） 矢島駅（やしまえき・由利高原鉄道鳥海山ろく線） 野州大塚駅（やしゅうおおつかえき） 野州平川駅（やしゅうひらかわえき） 野州山辺駅（やしゅうやまべえき） 屋代駅（やしろえき） 屋代高校前駅（やしろこうこうまええき） 矢代田駅（やしろだえき） 社町駅（やしろちょうえき） 八代通停留場（やしろどおりていりゅうじょう） 野洲駅（やすえき・西日本旅客鉄道東海道本線） 夜須駅（やすえき・土佐くろしお鉄道阿佐線） 安牛駅（やすうしえき） 安浦駅（やすうらえき） 安岡駅（やすおかえき） 安来駅（やすぎえき） 安国駅（やすくにえき） 八頭高校前駅（やずこうこうまええき） 安田駅 (新潟県)（やすだえき・東日本旅客鉄道信越本線） 安田駅 (高知県)（やすだえき・土佐くろしお鉄道阿佐線） 安武駅（やすたけえき） 安塚駅（やすづかえき） 安野屋停留場（やすのやていりゅうじょう） 安東駅（やすひがしえき） 八瀬比叡山口駅（やせひえいざんぐちえき） 八十場駅（やそばえき） 矢田駅 (大阪府)（やたえき・近鉄南大阪線） 矢田駅 (愛知県)（やだえき・名鉄瀬戸線） 谷田川駅（やたがわえき） 矢岳駅（やたけえき） 矢田前駅（やだまええき） 谷地頭停留場（やちがしらていりゅうじょう） 八千穂駅（やちほえき） 八街駅（やちまたえき） 八千代台駅（やちよだいえき） 八千代中央駅（やちよちゅうおうえき） 八千代町停留場（やちよまちていりゅうじょう） 八千代緑が丘駅（やちよみどりがおかえき） 八津駅（やつえき・秋田内陸縦貫鉄道秋田内陸線） 谷津駅（やつえき・京成本線） 谷塚駅（やつかえき） 八次駅（やつぎえき） 八ツ島駅（やつしまえき） 八代駅（やつしろえき） 八積駅（やつみえき） 弥富駅（やとみえき） 柳井駅（やないえき） 柳津駅 (宮城県)（やないづえき・東日本旅客鉄道気仙沼線） 柳津駅 (岐阜県)（やないづえき・名鉄竹鼻線） 柳井港駅（やないみなとえき） 柳川停留場（やながわていりゅうじょう・岡山電気軌道東山本線・清輝橋線） 梁川駅 (山梨県)（やながわえき・東日本旅客鉄道中央本線）  梁川駅 (福島県)（やながわえき・阿武隈急行線）  やながわ希望の森公園前駅（やながわきぼうのもりこうえんまええき） 柳駅（やなぎえき） 柳ケ浦駅（やなぎがうらえき） 柳小路駅（やなぎこうじえき） 柳田駅（やなぎたえき） 柳橋駅（やなぎばしえき） 柳原駅 (岩手県)（やなぎはらえき・東日本旅客鉄道北上線） 柳原駅 (愛媛県)（やなぎはらえき・四国旅客鉄道予讃線） 柳原駅 (長野県)（やなぎはらえき・長野電鉄長野線） 柳本駅（やなぎもとえき） 梁瀬駅（やなせえき） 柳瀬駅（やなぜえき） 柳瀬川駅（やなせがわえき） 簗場駅（やなばえき） ヤナバスキー場前駅（やなばすきーじょうまええき・臨時） 矢野駅（やのえき） 矢野口駅（やのくちえき） 矢作駅（やはぎえき） 矢作橋駅（やはぎばしえき） 八柱駅（やばしらえき）  八橋駅（やばせえき） 八幡駅 (福岡県)（やはたえき・九州旅客鉄道鹿児島本線） 矢場町駅（やばちょうえき） 矢幅駅（やはばえき） 矢原駅（やばらえき） 弥彦駅（やひこえき） 矢美津駅（やびつえき） 八広駅（やひろえき） 養父駅（やぶえき） 藪神駅（やぶかみえき） 矢吹駅（やぶきえき） 藪塚駅（やぶづかえき） 藪原駅（やぶはらえき） 矢部駅（やべえき） 谷保駅（やほえき） 山岡駅（やまおかえき） 山家駅（やまがえき） 山形駅（やまがたえき） 山方宿駅（やまがたじゅくえき） 山川駅（やまかわえき） 山河内駅（やまがわちえき） 山岸駅（やまぎしえき） 山北駅（やまきたえき） 山口駅 (山口県)（やまぐちえき・西日本旅客鉄道山口線） 山口駅 (愛知県)（やまぐちえき・愛知環状鉄道線） 山口団地駅（やまぐちだんちえき） 山隈駅（やまぐまえき） 山越駅（やまこしえき） 山崎駅 (北海道)（やまさきえき・北海道旅客鉄道函館本線） 山崎駅 (京都府)（やまざきえき・西日本旅客鉄道東海道本線） 山崎駅 (愛知県)（やまざきえき・名古屋鉄道尾西線） 山郷駅（やまさとえき） 山下駅 (宮城県)（やましたえき・東日本旅客鉄道常磐線） 山下駅 (東京都)（やましたえき・東急世田谷線） 山下駅 (兵庫県)（やましたえき・能勢電鉄妙見線・日生線） 山科駅（やましなえき） 山城駅（やまじょうえき） 山城青谷駅（やましろあおだにえき） 山城多賀駅（やましろたがえき） 山瀬駅（やませえき） 山田駅 (東京都)（やまだえき・京王高尾線） 山田駅 (岐阜県)（やまだえき・長良川鉄道越美南線） 山田駅 (大阪府)（やまだえき・阪急千里線・大阪高速鉄道大阪モノレール線） 山田上口駅（やまだかみぐちえき） 山田川駅（やまだがわえき） 山谷駅（やまだにえき） 山田西町駅（やまだにしまちえき） 矢祭山駅（やまつりやまえき） 山手駅（やまてえき） 山寺駅（やまでらえき） 大和駅 (茨城県)（やまとえき・東日本旅客鉄道水戸線） 大和駅 (神奈川県)（やまとえき・小田急江ノ島線・相鉄本線） 山都駅（やまとえき・東日本旅客鉄道磐越西線） 大和朝倉駅（やまとあさくらえき） 大和上市駅（やまとかみいちえき） 大和川停留場（やまとがわていりゅうじょう） 大和小泉駅（やまとこいずみえき） 大和西大寺駅（やまとさいだいじえき） 大和新庄駅（やまとしんじょうえき） 大和高田駅（やまとたかだえき） 大和二見駅（やまとふたみえき） 大和八木駅（やまとやぎえき） 山名駅（やまなえき） 山中渓駅（やまなかだにえき） 山梨市駅（やまなししえき） 山西駅（やまにしえき） 山ノ内駅 (広島県)（やまのうちえき・西日本旅客鉄道芸備線） 山ノ内駅 (京都府)（やまのうちえき・京福電気鉄道嵐山本線） 山之口駅（やまのくちえき） 山の田駅（やまのたえき） 山の街駅（やまのまちえき） 山ノ目駅（やまのめえき） 山鼻9条停留場（やまはなくじょうていりゅうじょう） 山鼻19条停留場（やまはなじゅうくじょうていりゅうじょう） 山吹駅（やまぶきえき） 山部駅（やまべえき） 山前駅（やままええき） 山本駅 (佐賀県)（やまもとえき・九州旅客鉄道筑肥線・唐津線） 山本駅 (兵庫県)（やまもとえき・阪急宝塚本線） 止別駅（やむべつえき） 谷村町駅（やむらまちえき） 矢本駅（やもとえき） 弥生駅（やよいえき） 弥生が丘駅（やよいがおかえき） 弥生台駅（やよいだいえき） 鑓見内駅（やりみないえき） 八幡駅 (愛知県)（やわたえき・名古屋鉄道豊川線） 八幡市駅（やわたしえき） 八幡宿駅（やわたじゅくえき） 八幡新田駅（やわたしんでんえき） 八幡浜駅（やわたはまえき）  ゆ  湯浅駅（ゆあさえき） 由比駅（ゆいえき） 由比ヶ浜駅（ゆいがはまえき） 由宇駅（ゆうえき） 遊園地西駅（ゆうえんちにしえき） ユーカリが丘駅（ゆーかりがおかえき） 結城駅（ゆうきえき） 結崎駅（ゆうざきえき） 勇知駅（ゆうちえき） 祐天寺駅（ゆうてんじえき） 夕張駅（ゆうばりえき） 夕日ヶ浦木津温泉駅（ゆうひがうらきつおんせんえき） 有備館駅（ゆうびかんえき） 郵便局前停留場（ゆうびんきょくまえていりゅうじょう） 勇払駅（ゆうふつえき） 有楽町駅（ゆうらくちょうえき） 湯江駅（ゆええき） 行波駅（ゆかばえき） 湯川駅（ゆかわえき） 湯河原駅（ゆがわらえき） 油木駅（ゆきえき・西日本旅客鉄道木次線） 由岐駅（ゆきえき・四国旅客鉄道牟岐線） 雪が谷大塚駅（ゆきがやおおつかえき） 行橋駅（ゆくはしえき） 弓削駅（ゆげえき） 遊佐駅（ゆざえき） 湯里駅（ゆさとえき） 湯沢駅（ゆざわえき） 油島駅（ゆしまえき・東日本旅客鉄道東北本線） 湯島駅（ゆしまえき・東京地下鉄千代田線） 柚須駅（ゆすえき） 油須原駅（ゆすばるえき） 湯瀬温泉駅（ゆぜおんせんえき） 湯田温泉駅（ゆだおんせんえき） ゆだ錦秋湖駅（ゆだきんしゅうこえき） ゆだ高原駅（ゆだこうげんえき） 湯田中駅（ゆだなかえき） 湯玉駅（ゆたまえき） 湯田村駅（ゆだむらえき） 由仁駅（ゆにえき） 湯西川温泉駅（ゆにしがわおんせんえき） ユニバーサルシティ駅 湯野駅（ゆのえき） 湯浦駅（ゆのうらえき） 湯尾駅（ゆのおえき） 湯野上温泉駅（ゆのかみおんせんえき） 湯の川停留場（ゆのかわていりゅうじょう） 湯の川温泉停留場（ゆのかわおんせんていりゅうじょう） 柚木駅 (静岡県富士市)（ゆのきえき・東海旅客鉄道身延線） 柚木駅 (静岡市)（ゆのきえき・静岡鉄道静岡清水線） 温泉津駅（ゆのつえき） 湯ノ峠駅（ゆのとうえき） 湯平駅（ゆのひらえき） 湯の洞温泉口駅（ゆのほらおんせんぐちえき） 湯前駅（ゆのまええき） 湯之元駅（ゆのもとえき） 湯の山温泉駅（ゆのやまおんせんえき） 湯檜曽駅（ゆびそえき） 由布院駅（ゆふいんえき） 弓ケ浜駅（ゆみがはまえき） ゆめが丘駅（ゆめがおかえき） 夢前川駅（ゆめさきがわえき） ゆめみ野駅（ゆめみのえき） 湯本駅（ゆもとえき） 湯谷温泉駅（ゆやおんせんえき） 由良駅（ゆらえき） 百合ヶ丘駅（ゆりがおかえき） 百合が原駅（ゆりがはらえき）  よ  夜明駅（よあけえき） 余市駅（よいちえき） 八鹿駅（ようかえき） 用賀駅（ようがえき） 八日市駅（ようかいちえき） 八日市場駅（ようかいちばえき） 遙堪駅（ようかんえき） 余戸駅（ようごえき） 洋光台駅（ようこうだいえき） 暘谷駅（ようこくえき） 養鱒公園駅（ようそんこうえんえき） 用土駅（ようどえき） 養老駅（ようろうえき） 養老渓谷駅（ようろうけいこくえき） 余呉駅（よごえき） 横磯駅（よこいそえき） 横江駅（よこええき） 横尾駅（よこおえき） 横川駅 (群馬県)（よこかわえき・東日本旅客鉄道信越本線） 横川駅 (広島県)（よこがわえき・西日本旅客鉄道山陽本線） 横川一丁目停留場（よこがわいっちょうめていりゅうじょう） 横川駅停留場（よこがわえきていりゅうじょう） 横川目駅（よこかわめえき） 横河原駅（よこがわらえき） 横倉駅 (宮城県)（よこくらえき・阿武隈急行線） 横倉駅 (長野県)（よこくらえき・東日本旅客鉄道飯山線） 横芝駅（よこしばえき） 横須賀駅（よこすかえき） 横須賀中央駅（よこすかちゅうおうえき） 横瀬駅（よこぜえき） 横田駅（よこたえき） 横堤駅（よこづつみえき） 横手駅（よこてえき） 横浜駅（よこはまえき） 横浜羽沢駅（よこはまはざわえき） 横浜本牧駅（よこはまほんもくえき） 横堀駅（よこぼりえき） 横間駅（よこまえき） 横屋駅（よこやえき） 横山駅 (石川県)（よこやまえき・西日本旅客鉄道七尾線） 横山駅 (兵庫県)（よこやまえき・神戸電鉄三田線・公園都市線） 与謝野駅（よさのえき） 吉井駅 (群馬県)（よしいえき・上信電鉄上信線） 吉井駅 (長崎県)（よしいえき・松浦鉄道西九州線） 葭池温泉前駅（よしいけおんせんまええき） 吉浦駅（よしうらえき） 吉尾駅（よしおえき） よしかわ駅（土佐くろしお鉄道阿佐線） 吉川駅（よしかわえき・東日本旅客鉄道武蔵野線） 良川駅（よしかわえき・西日本旅客鉄道七尾線） 葭川公園駅（よしかわこうえんえき） 吉川美南駅（よしかわみなみえき） 吉沢駅（よしざわえき） 吉田駅 (大阪府)（よしたえき・近鉄けいはんな線） 吉田駅 (新潟県)（よしだえき・東日本旅客鉄道越後線） 吉田口駅（よしだぐちえき） 吉塚駅（よしづかえき） 吉富駅 (京都府)（よしとみえき・西日本旅客鉄道山陰本線） 吉富駅 (福岡県)（よしとみえき・九州旅客鉄道日豊本線） 吉名駅（よしなえき） 吉永駅（よしながえき） 吉成駅（よしなりえき） 吉野駅 (奈良県)（よしのえき・近鉄吉野線） 吉野駅 (福岡県)（よしのえき・九州旅客鉄道鹿児島本線） 吉野ケ里公園駅（よしのがりこうえんえき） 吉野口駅（よしのぐちえき） 吉野神宮駅（よしのじんぐうえき） 吉野町駅（よしのちょうえき） 吉野原駅（よしのはらえき） 吉野生駅（よしのぶえき） 吉浜駅 (愛知県)（よしはまえき・名鉄三河線） 吉浜駅 (岩手県)（よしはまえき・三陸鉄道南リアス線） 吉久停留場（よしひさていりゅうじょう） 吉松駅（よしまつえき） 吉見駅（よしみえき） 吉水駅（よしみずえき） 吉見ノ里駅（よしみのさとえき） 吉原駅（よしわらえき） 吉原本町駅（よしわらほんちょうえき） 四日市駅（よっかいちえき） 四街道駅（よつかいどうえき） 四ツ木駅（よつぎえき） 四ツ倉駅（よつくらえき） 四ツ小屋駅（よつごやえき） 四辻駅（よつつじえき） 四ツ橋駅（よつばしえき） 四ツ谷駅（よつやえき） 四谷三丁目駅（よつやさんちょうめえき） 淀駅（よどえき） 淀江駅（よどええき） 淀川駅（よどがわえき） 淀屋橋駅（よどやばしえき） 米内沢駅（よないざわえき） 米子駅（よなごえき） 米子空港駅（よなごくうこうえき） 米川駅（よねかわえき） 米沢駅（よねざわえき） 米島口停留場（よねじまぐちていりゅうじょう） 米津駅（よねづえき） 米山駅（よねやまえき） 与野駅（よのえき） 与野本町駅（よのほんまちえき） 夜ノ森駅（よのもりえき） 呼続駅（よびつぎえき） 呼人駅（よびとえき） 呼野駅（よぶのえき） 余部駅（よべえき） 夜間瀬駅（よませえき） 読売ランド前駅（よみうりらんどまええき） 蓬田駅（よもぎたえき） 代々木駅（よよぎえき） 代々木上原駅（よよぎうえはらえき） 代々木公園駅（よよぎこうえんえき） 代々木八幡駅（よよぎはちまんえき） 寄居駅（よりいえき） 寄畑駅（よりはたえき） 鎧駅（よろいえき） 榎原駅（よわらえき） ら行   ら  来迎寺駅（らいこうじえき） 礼拝駅（らいはいえき） 洛西口駅（らくさいぐちえき） 楽々園駅（らくらくえんえき） ラベンダー畑駅（らべんだーばたけえき・臨時） 蘭越駅（らんこしえき） 蘭島駅（らんしまえき） 嵐電嵯峨駅（らんでんさがえき） 嵐電天神川駅（らんでんてんじんがわえき） 蘭留駅（らんるえき）  り  陸前赤井駅（りくぜんあかいえき） 陸前赤崎駅（りくぜんあかさきえき） 陸前稲井駅（りくぜんいないえき） 陸前大塚駅（りくぜんおおつかえき） 陸前落合駅（りくぜんおちあいえき） 陸前小野駅（りくぜんおのえき） 陸前小泉駅（りくぜんこいずみえき） 陸前山王駅（りくぜんさんのうえき） 陸前白沢駅（りくぜんしらさわえき） 陸前高砂駅（りくぜんたかさごえき） 陸前高田駅（りくぜんたかたえき） 陸前戸倉駅（りくぜんとぐらえき） 陸前富山駅（りくぜんとみやまえき） 陸前豊里駅（りくぜんとよさとえき） 陸前階上駅（りくぜんはしかみえき） 陸前浜田駅（りくぜんはまだえき） 陸前原ノ町駅（りくぜんはらのまちえき） 陸前港駅（りくぜんみなとえき） 陸前谷地駅（りくぜんやちえき） 陸前矢作駅（りくぜんやはぎえき） 陸前山下駅（りくぜんやましたえき） 陸前横山駅（りくぜんよこやまえき） 陸中宇部駅（りくちゅううべえき） 陸中大里駅（りくちゅうおおさとえき） 陸中大橋駅（りくちゅうおおはしえき） 陸中折居駅（りくちゅうおりいえき） 陸中川井駅（りくちゅうかわいえき） 陸中門崎駅（りくちゅうかんざきえき） 陸中中野駅（りくちゅうなかのえき） 陸中夏井駅（りくちゅうなついえき） 陸中野田駅（りくちゅうのだえき） 陸中松川駅（りくちゅうまつかわえき） 陸中八木駅（りくちゅうやぎえき） 陸中山田駅（りくちゅうやまだえき） リゾートゲートウェイ・ステーション駅 栗東駅（りっとうえき）  栗林駅（りつりんえき） 栗林公園駅（りつりんこうえんえき） 栗林公園北口駅（りつりんこうえんきたぐちえき） 利府駅（りふえき） 竜王駅（りゅうおうえき） 龍王峡駅（りゅうおうきょうえき） 竜ヶ崎駅（りゅうがさきえき） 竜ケ水駅（りゅうがみずえき） 流通センター駅（りゅうつうせんたーえき） 竜舞駅（りゅうまいえき） 龍安寺駅（りょうあんじえき） 両石駅（りょういしえき） 両国駅（りょうごくえき） 領石通停留場（りょうせきどおりていりゅうじょう） 綾里駅（りょうりえき） 緑園都市駅（りょくえんとしえき） 緑地公園駅（りょくちこうえんえき） 林間田園都市駅（りんかんでんえんとしえき） りんくうタウン駅 りんくう常滑駅（りんくうとこなめえき） 梨郷駅（りんごうえき）  る  留辺蘂駅（るべしべえき） 留萌駅（るもいえき）  れ  礼受駅（れうけえき） 礼文駅（れぶんえき） 蓮花寺駅（れんげじえき） 蓮台寺駅（れんだいじえき） 連坊駅（れんぼうえき）  ろ  ロープウェイ入口停留場（ロープウェイいりぐちていりゅうじょう） 芦花公園駅（ろかこうえんえき） 鹿王院駅（ろくおういんえき） 六合駅（ろくごうえき） 六郷土手駅（ろくごうどてえき） 六地蔵駅（ろくじぞうえき） 六条駅（ろくじょうえき） 六反地駅（ろくたんじえき） 六町駅（ろくちょうえき） 六丁の目駅（ろくちょうのめえき） 六渡寺駅（ろくどうじえき） 六原駅（ろくはらえき） 六番町駅（ろくばんちょうえき） 六万寺駅（ろくまんじえき） 六輪駅（ろくわえき） 六軒駅 (三重県)（ろっけんえき・東海旅客鉄道紀勢本線） 六軒駅 (岐阜県)（ろっけんえき・名古屋鉄道各務原線） 六甲駅（ろっこうえき） 六甲ケーブル下駅（ろっこうけーぶるしたえき） 六甲山上駅（ろっこうさんじょうえき） 六甲道駅（ろっこうみちえき） 六本木駅（ろっぽんぎえき） 六本木一丁目駅（ろっぽんぎいっちょうめえき） 六本松駅（ろっぽんまつえき） わ行   わ  YRP野比駅（わいあーるぴーのびえき） 若井駅（わかいえき） 若江岩田駅（わかえいわたえき） 若栗駅（わかぐりえき） 若桜駅（わかさえき） 若狭有田駅（わかさありたえき） 若狭高浜駅（わかさたかはまえき） 若狭本郷駅（わかさほんごうえき） 若狭和田駅（わかさわだえき） 和賀仙人駅（わかせんにんえき） 若葉駅（わかばえき） 若葉台駅（わかばだいえき） 若葉町停留場（わかばまちていりゅうじょう） 若林駅 (愛知県)（わかばやしえき・名鉄三河線） 若林駅 (東京都)（わかばやしえき・東急世田谷線） 若松駅（わかまつえき） 若松河田駅（わかまつかわだえき） 若宮駅（わかみやえき） 和歌山駅（わかやまえき） 和歌山港駅（わかやまこうえき） 和歌山市駅（わかやましえき） 和歌山大学前駅（わかやまだいがくまええき） 和木駅（わきえき） 掖上駅（わきがみえき） 脇田停留場（わきだていりゅうじょう） 脇ノ沢駅（わきのさわえき） 脇本駅（わきもとえき） 涌谷駅（わくやえき） 和倉温泉駅（わくらおんせんえき） 和気駅（わけえき） 和光市駅（わこうしえき） 和佐駅（わさえき） 和食駅（わじきえき） 鷲津駅（わしづえき） 鷲塚針原駅（わしづかはりばらえき） 鷲宮駅（わしのみやえき） 鷲別駅（わしべつえき） 和白駅（わじろえき） 早稲田駅（わせだえき・東京地下鉄東西線） 早稲田停留場（わせだていりゅうじょう・都電荒川線） 和田駅（わだえき） 和田浦駅（わだうらえき） 和田河原駅（わだがはらえき） 渡瀬駅 (福岡県)（わたぜえき・九州旅客鉄道鹿児島本線） 和多田駅（わただえき） 和田塚駅（わだづかえき） 渡辺通駅（わたなべどおりえき） 渡辺橋駅（わたなべばしえき） 渡波駅（わたのはえき） 和田浜駅（わだはまえき） 和田町駅（わだまちえき） 和田岬駅（わだみさきえき） 和田山駅（わだやまえき） 渡瀬駅 (群馬県)（わたらせえき・東武佐野線） 渡駅（わたりえき・九州旅客鉄道肥薩線） 亘理駅（わたりえき・東日本旅客鉄道常磐線） 渡川駅（わたりがわえき） 和知駅（わちえき） 稚内駅（わっかないえき） 和寒駅（わっさむえき） 和戸駅（わどえき） 和銅黒谷駅（わどうくろやえき） 和邇駅（わにえき） 輪西駅（わにしえき） 和深駅（わぶかえき） 和渕駅（わぶちえき） 蕨駅（わらびえき） 蕨岱駅（わらびたいえき） 割出駅（わりだしえき） 関連項目 日本の鉄道路線一覧、日本の鉄道事業者一覧、日本の鉄道 日本、日本の地域、日本の地理。",
        "length": 31753,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-26T17:30:26+09:00"
    },
    {
        "language": "ja",
        "id": "379122",
        "url": "http://wikipedia.simpleapi.net/ja/379122/",
        "title": "まあまあ棒",
        "body": "『ドラえもんの道具 (ま)』より : ドラえもんのひみつ道具 (ま) では、藤子・F・不二雄の漫画『ドラえもん』、『大長編ドラえもん』(VOL.1〜17)、藤子・F・不二雄のその他の著作に登場するひみつ道具のうち 、読みが「ま」で始まるものを列挙する。 まあまあ棒 まあまあ棒（まあまあぼう）は、「まあまあ棒」（てんとう虫コミックス第23巻に収録）に登場する。 先端にX形の付いた棒。人（ロボット含む）がどんなに怒っていても、X形の部分で口をおさえて「まあまあ」となだめれば怒りを静められるという道具。ただし、まあまあ棒は怒りを腹の中へためこんで我慢させるだけであって怒りを消すというわけではないため、あまり我慢をさせすぎると怒りが満タンになって爆発が起こる。作中では、スネ夫がその危険性を知らずにジャイアンをわざと怒らせての使用を繰り返した末に爆発した。ドラえもん曰く、爆発のエネルギーは火山の噴火にも匹敵するそうだが、幸いにも作中では爆発したジャイアンとそばにいたスネ夫が黒こげになるだけで済んだ。",
        "length": 26406,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-26T23:24:34+09:00"
    },
    {
        "language": "ja",
        "id": "81286",
        "url": "http://wikipedia.simpleapi.net/ja/81286/",
        "title": "まもって守護月天!",
        "body": "『まもって守護月天!』（まもってしゅごげってん）は、桜野みねねによる日本の漫画作品。通称「守護月天!」「月天」「まも守護」。 『月刊少年ガンガン』（1996年4月 - 2000年2月、エニックスお家騒動により連載中断）に連載。連載期間中には本作品を原作としたアニメも制作された（詳細は#アニメを参照）。 続編『まもって守護月天! 再逢』（まもってしゅごげってん れとるば）（2002年3月 - 2005年3月）は『月刊コミックブレイド』に連載。再逢は造語、フランス語でRetrouvailles（レトルバ）と読み、再会を意味する。第3話以降STUDIO TWO WINGSが制作に携わる。 英訳版『Guardian Angel Getten』は、『RAIJIN COMICS』（北米版）で連載されていた。 2015年10月16日、原作者のブログよりマッグガーデンでの連載再開の旨が発表された。 あらすじ 一人暮らしの中学2年生の少年七梨太助のもとに、中国を旅している父親から手紙と一緒に支天輪（してんりん）という八角の輪が送られてきた。",
        "length": 24539,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-04T14:12:57+09:00"
    },
    {
        "language": "ja",
        "id": "316360",
        "url": "http://wikipedia.simpleapi.net/ja/316360/",
        "title": "まもって守護月天!再逢",
        "body": "『まもって守護月天!』より : 『まもって守護月天!』（まもってしゅごげってん）は、桜野みねねによる日本の漫画作品。通称「守護月天!」「月天」「まも守護」。 『月刊少年ガンガン』（1996年4月 - 2000年2月、エニックスお家騒動により連載中断）に連載。連載期間中には本作品を原作としたアニメも制作された（詳細は#アニメを参照）。 続編『まもって守護月天! 再逢』（まもってしゅごげってん れとるば）（2002年3月 - 2005年3月）は『月刊コミックブレイド』に連載。再逢は造語、フランス語でRetrouvailles（レトルバ）と読み、再会を意味する。第3話以降STUDIO TWO WINGSが制作に携わる。 英訳版『Guardian Angel Getten』は、『RAIJIN COMICS』（北米版）で連載されていた。 2015年10月16日、原作者のブログよりマッグガーデンでの連載再開の旨が発表された。 あらすじ 一人暮らしの中学2年生の少年七梨太助のもとに、中国を旅している父親から手紙と一緒に支天輪（してんりん）という八角の輪が送られてきた。",
        "length": 24539,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-04T14:12:57+09:00"
    },
    {
        "language": "ja",
        "id": "488867",
        "url": "http://wikipedia.simpleapi.net/ja/488867/",
        "title": "まもって守護月天",
        "body": "『まもって守護月天!』より : 『まもって守護月天!』（まもってしゅごげってん）は、桜野みねねによる日本の漫画作品。通称「守護月天!」「月天」「まも守護」。 『月刊少年ガンガン』（1996年4月 - 2000年2月、エニックスお家騒動により連載中断）に連載。連載期間中には本作品を原作としたアニメも制作された（詳細は#アニメを参照）。 続編『まもって守護月天! 再逢』（まもってしゅごげってん れとるば）（2002年3月 - 2005年3月）は『月刊コミックブレイド』に連載。再逢は造語、フランス語でRetrouvailles（レトルバ）と読み、再会を意味する。第3話以降STUDIO TWO WINGSが制作に携わる。 英訳版『Guardian Angel Getten』は、『RAIJIN COMICS』（北米版）で連載されていた。 2015年10月16日、原作者のブログよりマッグガーデンでの連載再開の旨が発表された。 あらすじ 一人暮らしの中学2年生の少年七梨太助のもとに、中国を旅している父親から手紙と一緒に支天輪（してんりん）という八角の輪が送られてきた。",
        "length": 24539,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-04T14:12:57+09:00"
    },
    {
        "language": "ja",
        "id": "10817422",
        "url": "http://wikipedia.simpleapi.net/ja/10817422/",
        "title": "まいにちいっしょ",
        "body": "『まいにちいっしょ』とは、ソニー・コンピュータエンタテインメントによって提供されていた、PlayStation 3 (PS3) およびPlayStation Portable (PSP) 向けのソフトウェアであり、PSP向けには『まいにちいっしょ ポータブル』として提供された。 3周年となる2009年11月11日に『週刊トロ・ステーション』の配信が始まるのと同時に、新規ダウンロードが終了し、2010年3月31日をもってサポートが、2010年5月31日をもってサービスが終了。 ソフトウェア自体はともにPlayStation Storeで無償で配信されており、一部アイテムのみ有償（アイテム課金）の形をとっている。 内容は「トロ」と毎日一緒に過ごす事ができる。トロの行動を眺めたり、毎日配信のニュースを見たり（トロ・ステーション）、プレゼントを贈ったり、トロのコスプレによるミニゲーム、部屋の模様替えなども可能となっている。",
        "length": 24025,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-29T20:05:26+09:00"
    },
    {
        "language": "ja",
        "id": "245193",
        "url": "http://wikipedia.simpleapi.net/ja/245193/",
        "title": "まじかる☆タルるートくん",
        "body": "『まじかる☆タルるートくん』は、江川達也による日本の漫画作品、およびそれを原作としたアニメ作品。集英社『週刊少年ジャンプ』に読み切り作品として発表された後、1988年49号から1992年40号まで連載。単行本は全21巻、ワイド版全16巻、集英社文庫全14巻。また、1991年にVジャンプで『まじかる☆たるるくん』のタイトルで読み切りの4コマ漫画作品も書かれている。 あらすじ 魔法使いのタルるートと江戸城本丸のダブル主人公が繰り広げるギャグ漫画である。主人公の江戸城本丸は勉強・運動ともに得意ではなくいじめられっ子であり、そのうえスケベを絵に描いたようなダメ小学生。ある時、絵本作家の父の部屋にある大魔法百科の魔法陣より偶然魔法使いのもう一人の主人公であるタルるートを召喚した。本丸はタルるートの魔法を悪用してイタズラを繰り返したり騒動を巻き起こす。不敵なライバルキャラである原子力（はらこ つとむ）と幾度となく対決する。原子と本丸の「○○で勝負だ！」はこの作品の名物の一つであり、原子との勝負に勝つためにタルるートの魔法で特訓をし、本丸は次第に成長していく。",
        "length": 23904,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-26T17:46:56+09:00"
    }
]