[
    {
        "language": "ja",
        "id": "140413",
        "url": "http://wikipedia.simpleapi.net/ja/140413/",
        "title": "ス",
        "body": "『す』より : す、スは、日本語の音節のひとつであり、仮名のひとつである。1モーラを形成する。五十音図において第3行第3段（さ行う段）に位置する。清音の他、濁音（ず、ズ）を持つ。  現代標準語の音韻：1子音と1母音「う」から成る音。子音は、次の通り。 清音 「す」：舌の先を上歯茎に近づけて、隙間から息を摩擦させて通すときに出る音（歯茎摩擦音）。無声。 濁音 「ず」：語中においては舌の先を上歯茎に近づけて、隙間から声を摩擦させて通すときに出る有声音（有声歯茎摩擦音）。語頭や促音・撥音の後では、いったん舌を上歯茎に付けて、離すときに、狭い隙間を作って摩擦した音を出す有声音（有声歯茎破擦音）、すなわち「つ」の子音の有声音と同じである。それら二つの「ず」の発音は、一般に日本語の話者にはほとんど聞き分けられず、意味上の差異はない。「ず」は「づ」と同じ発音であり、現代標準語では「ず」と「づ」を音の上で区別しない（四つ仮名）。現代仮名遣いでは、例外を除いて「づ」で書かれてきたものをすべて「ず」で書く。 五十音順：第13位。 いろは順：第47位。「せ」の次。「京」または「ん」の前。",
        "length": 2903,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-01-15T17:25:12+09:00"
    },
    {
        "language": "ja",
        "id": "443342",
        "url": "http://wikipedia.simpleapi.net/ja/443342/",
        "title": "スカモン大王",
        "body": "『デジモン一覧』より : デジモン一覧（デジモンいちらん）はバンダイのデジタルモンスターシリーズに登場する架空の生命体デジタルモンスター（デジモン）の一覧である。 デジモンは米国をはじめとする海外でもヒットしており、参考に各デジモンの英語名も併記している。 （注意：英語名が未記入のデジモンがいるが、それは海外のシリーズで登場しないということではなく、現在調査、執筆途中であるということ） なお、この一覧は登場人物・キャラクターの一覧ではなく架空の『生物種』に関する一覧である。特に断りがない限りは原案・「本郷あきよし」によって定められた設定に基づいたものであり、漫画・アニメ・ゲームなどに登場した各種族の「個体」については各作品の項目で扱っている。 登録デジモン総数：約897体 デジモン一覧 (あ-さ) デジモン一覧 (た-は) デジモン一覧 (ま-わ)。",
        "length": 256321,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-07-08T20:06:56+09:00"
    },
    {
        "language": "ja",
        "id": "444833",
        "url": "http://wikipedia.simpleapi.net/ja/444833/",
        "title": "スカモン",
        "body": "『デジモン一覧』より : デジモン一覧（デジモンいちらん）はバンダイのデジタルモンスターシリーズに登場する架空の生命体デジタルモンスター（デジモン）の一覧である。 デジモンは米国をはじめとする海外でもヒットしており、参考に各デジモンの英語名も併記している。 （注意：英語名が未記入のデジモンがいるが、それは海外のシリーズで登場しないということではなく、現在調査、執筆途中であるということ） なお、この一覧は登場人物・キャラクターの一覧ではなく架空の『生物種』に関する一覧である。特に断りがない限りは原案・「本郷あきよし」によって定められた設定に基づいたものであり、漫画・アニメ・ゲームなどに登場した各種族の「個体」については各作品の項目で扱っている。 登録デジモン総数：約897体 デジモン一覧 (あ-さ) デジモン一覧 (た-は) デジモン一覧 (ま-わ)。",
        "length": 256321,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-07-08T20:06:56+09:00"
    },
    {
        "language": "ja",
        "id": "444852",
        "url": "http://wikipedia.simpleapi.net/ja/444852/",
        "title": "スカルグレイモン",
        "body": "『デジモン一覧』より : デジモン一覧 (あ-さ)では、架空の生命体・デジタルモンスター（通称：デジモン）のうち、あ行からさ行に属するものについて解説する。 あ   アーケロモン  『D-3』で初登場。ワームモンが誠実のデジメンタルで進化した姿。性格は穏やかであり、ネットの海を優雅に泳ぐ。攻撃・防御ともにかなり高い。 古代の海亀“アーケロン”をモデルとしており、その甲羅はズドモンが背負っているモノに似ている。 『デジモンクロスウォーズ』に登場した。  アイギオモン  人間の少年のような上半身にヤギの下半身を持った神人型デジモン。 セイレーンモンと同じ楽団に所属しており、戦いを好まない平和的な性格でいつもシュリンクスという笛を吹いて音楽を奏でている。 しかし、彼自身に秘められた力はいまだ未知数で、彼が何かを護るために戦う時には想像以上の戦闘の才能を発揮するという。  アイギオテュースモン  アイギオモンの進化形態。子供のようだった頭身が大きく伸び、上半身の胸から頭部にかけて真紅の装甲のようなものがその身体を覆っている。",
        "length": 256321,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-21T15:46:35+09:00"
    },
    {
        "language": "ja",
        "id": "10688882",
        "url": "http://wikipedia.simpleapi.net/ja/10688882/",
        "title": "スレブレニツァの虐殺",
        "body": "スレブレニツァの虐殺（スレブレニツァのぎゃくさつ、セルビア語: Масакр у Сребреници、ボスニア語: Masakr u Srebrenici）は、ボスニア・ヘルツェゴビナ紛争中にボスニア・ヘルツェゴビナのスレブレニツァで1995年7月に発生した大量虐殺事件である。ラトコ・ムラディッチに率いられたスルプスカ共和国軍（Vojska Republike Srpske; VRS）によって推計8000人のボシュニャク人が殺害された。スレブレニツァ・ジェノサイド（Геноцид у Сребреници、Genocid u Srebrenici）ともいう。この時、スルプスカ共和国軍に加えて、セルビアを拠点とする準軍事組織「サソリ」（Škorpioni）が虐殺に加担していた。 ボスニア・ヘルツェゴビナの連邦行方不明者委員会による、スレブレニツァで殺害されるか行方不明となった人々の一覧には、8,373人の名前が掲載されている。2008年12月までの段階で、およそ5800人の遺体がDNA調査によって身元特定され、3,215人がポトチャリのスレブレニツァ虐殺記念館にて埋葬された。",
        "length": 210810,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-23T19:00:16+09:00"
    },
    {
        "language": "ja",
        "id": "198630",
        "url": "http://wikipedia.simpleapi.net/ja/198630/",
        "title": "スーパーファミコンのゲームタイトル一覧",
        "body": "スーパーファミコンのゲームタイトル一覧（スーパーファミコンのゲームタイトルいちらん）では、スーパーファミコン対応として発売された全1,447タイトルのゲームタイトルを発売順に列記する。 追加要素のない廉価版は一覧に含まない。 ニンテンドウパワー専売タイトルは◆を表記。 ニンテンドウパワー専売を経て、ROMカートリッジとしても発売されたタイトルは◇を表記。なお、一覧における発売日はニンテンドウパワーの書き換え開始日とする。 Wiiバーチャルコンソール対応タイトルは★を表記（バーチャルコンソールのゲームタイトル一覧も参照）。なお、ニンテンドウパワーにて発売されたすべてのタイトルはニンテンドウパワーのゲームタイトル一覧の項目を、サテラビューで配信されたタイトルはサテラビューの項目を参照。 1990年（全9タイトル）  11月21日 スーパーマリオワールド（任天堂、4M）★ 11月21日 F-ZERO（任天堂、4M）★ 12月1日 ボンバザル（コトブキシステム、4M） 12月16日 アクトレイザー（エニックス、8M）★ 12月16日 ポピュラス（イマジニア、4M） 12月21日 パイロットウイングス（任天堂、4M）★ 12月21日 グラディウスIII（コナミ、4M）★ 12月21日 ファイナルファイト（カプコン、8M）★ 12月29日 SDザ・グレイトバトル 新たなる挑戦（バンプレスト、8M） 1991年（全47タイトル）  2月23日 ジャンボ尾崎のホールインワン（HAL研究所、8M） 3月20日 ジャレコラリー ビッグラン（ジャレコ、8M） 3月29日 ダライアスツイン（タイトー、8M）★ 4月5日 遙かなるオーガスタ（T&Eソフト、8M） 4月6日 ウルトラマン 空想特撮シリーズ（バンダイ、4M） 4月26日 シムシティ（任天堂、4M）★ 5月17日 スーパープロフェッショナルベースボール（ジャレコ、8M） 5月24日 ドラッケン（コトブキシステム、8M） 5月28日 ガデュリン（セタ、8M） 6月21日 イースIII ワンダラーズフロムイース（トンキンハウス、8M） 7月2日 スーパースタジアム（セタ、8M） 7月6日 機動戦士ガンダムF91 フォーミュラー戦記0122（バンダイ、8M） 7月12日 スーパーウルトラベースボール（カルチャーブレーン、4M） 7月13日 スーパーR-TYPE（アイレム、8M）★ 7月19日 ファイナルファンタジーIV（スクウェア、8M）★ 7月19日 がんばれゴエモン〜ゆき姫救出絵巻〜（コナミ、8M）★ 7月20日 バトルドッジボール 闘球大激突!（バンプレスト、8M） 7月26日 エリア88（カプコン、8M） 8月9日 白熱プロ野球ガンバリーグ（エピックソニーレコード、8M） 8月23日 初段 森田将棋（セタ、4M） 8月30日 スーパーテニス ワールドサーキット（トンキンハウス、4M） 8月31日 ハイパーゾーン（HAL研究所、8M） 9月13日 ジェリーボーイ（エピックソニーレコード、8M） 9月15日 スーパー三國志II（光栄、8M） 9月20日 プロサッカー（イマジニア、4M） 10月4日 超魔界村（カプコン、8M）★ 10月25日 スーパーE.D.F.（ジャレコ、8M）★ 10月29日 ファイナルファンタジーIV イージータイプ（スクウェア、8M） 10月31日 悪魔城ドラキュラ（コナミ、8M）★ 11月21日 ゼルダの伝説 神々のトライフォース（任天堂、8M）★ 11月29日 雷電伝説（東映動画、8M） 12月6日 JOE&MAC 戦え原始人（データイースト、8M） 12月13日 スーパーワギャンランド（ナムコ、8M）★ 12月13日 スーパーフォーメーションサッカー（ヒューマン、4M） 12月13日 ちびまる子ちゃん 「はりきり365日」の巻（エポック社、4M） 12月13日 ラグーン（コトブキシステム、8M） 12月18日 レミングス（サンソフト、8M） 12月20日 スーパーファイヤープロレスリング（ヒューマン、8M） 12月20日 ダンジョンマスター（ビクターエンタテインメント、8M） 12月20日 ディメンションフォース（アスミック、8M） 12月21日 SDガンダム外伝 ナイトガンダム物語 大いなる遺産（エンジェル、8M） 12月21日 スーパー信長の野望 武将風雲録（光栄、8M） 12月27日 サンダースピリッツ（東芝EMI、8M） 12月27日 反省ザルジローくんの大冒険（ナツメ、4M） 12月28日 スーパーチャイニーズワールド（カルチャーブレーン、8M） 12月29日 シムアース（イマジニア、8M） 12月29日 バトルコマンダー 八武衆、修羅の兵法（バンプレスト、8M） 1992年（全176タイトル）  1月11日 高橋名人の大冒険島（ハドソン）★ 1月17日 プロフットボール（イマジニア） 1月25日 ドラゴンボールZ 超サイヤ伝説（バンダイ） 1月28日 ロマンシング サ・ガ（スクウェア）★ 1月31日 ソウルブレイダー（エニックス） 2月14日 ドラゴンスレイヤー英雄伝説（エポック社） 2月21日 エキゾースト・ヒート（セタ） 2月28日 魂斗羅スピリッツ（コナミ）★ 2月28日 ロケッティア（アイジーエス） 3月6日 スーパーバーディー・ラッシュ（データイースト） 3月7日 弟切草（チュンソフト）★ 3月19日 スーパー伊忍道 打倒信長（光栄） 3月19日 R.P.M.レーシング（ビクターエンタテインメント） 3月19日 新世紀GPXサイバーフォーミュラ（タカラ） 3月20日 ファイナルファイト・ガイ（カプコン） 3月20日 超攻合神サーディオン（アスミック） 3月27日 スーパーファミスタ（ナムコ） 3月27日 ハットトリックヒーロー（タイトー） 3月27日 ザ・グレイトバトルII ラストファイターツイン（バンプレスト） 3月27日 ラッシング・ビート（ジャレコ）★ 3月27日 スマッシュT.V.（アスキー） 3月27日 ストライクガンナー S.T.G.（アテナ） 3月27日 カードマスター リムサリアの封印（HAL研究所） 3月27日 トップレーサー（コトブキシステム） 3月27日 バトルグランプリ（ナグザット） 3月27日 らんま1/2 町内激闘篇（日本コンピュータシステム） 3月27日 スーパーヴァリス 赤き月の乙女（レーザーソフト） 3月28日 まじかる☆タルるートくん MAGIC ADVENTURE（バンダイ） 4月3日 ウルティマVI 偽りの予言者（ポニーキャニオン） 4月5日 エアーマネジメント 大空に賭ける（光栄） 4月5日 オセロワールド（ツクダオリジナル） 4月10日 ペブルビーチの波濤（T&Eソフト） 4月21日 豪槍神雷伝説「武者」（データム・ポリスター） 4月24日 スーパーカップサッカー（ジャレコ） 4月24日 ヘラクレスの栄光III 神々の沈黙（データイースト）★ 4月24日 WWFスーパーレッスルマニア（アクレイムジャパン） 4月24日 摩訶摩訶（シグマ） 4月28日 スーパーアレスタ（東宝） 4月28日 拳闘王ワールドチャンピオン（ソフエル） 4月28日 F-1 GRAND PRIX（ビデオシステム） 4月28日 スーパー上海ドラゴンズアイ（ホット・ビィ） 5月1日 バトルブレイズ（サミー） 5月23日 甲竜伝説ヴィルガスト 消えた少女（バンダイ） 5月29日 マジックソード（カプコン） 5月29日 斬IIスピリッツ（ウルフ・チーム） 6月10日 ストリートファイターII（カプコン）★ 6月19日 スーパーダンクショット（HAL研究所） 6月19日 スーパー将棋（アイマックス） 6月26日 キャメルトライ（タイトー） 6月26日 横山光輝 三国志（エンジェル） 6月26日 甲子園2（ケイアミューズメントリース） 6月26日 総合格闘技〜アストラルバウト〜（キングレコード） 7月3日 パロディウスだ! 〜神話からお笑いへ〜（コナミ） 7月3日 PGAツアーゴルフ（イマジニア） 7月3日 スーパーボウリング（アテナ） 7月3日 ライトファンタジー（トンキンハウス） 7月3日 スーパーオフロード（パックインビデオ） 7月3日 プリンス・オブ・ペルシャ（日本コンピュータシステム）★ 7月10日 ゆうゆのクイズでGO!GO!（タイトー） 7月10日 北斗の拳5 天魔流星伝 哀絶章（東映動画） 7月14日 マリオペイント（任天堂） 7月17日 鈴木亜久里のF-1スーパードライビング（ロジーク） 7月17日 キャプテン翼III 皇帝の挑戦（テクモ） 7月17日 ダイナウォーズ 恐竜王国への大冒険（アイレム） 7月17日 フック（エピックソニーレコード） 7月17日 パチンコウォーズ（ココナッツジャパンエンターテイメント） 7月23日 サンドラの大冒険 ワルキューレとの出逢い（ナムコ） 7月24日 アースライト（ハドソン） 7月24日 サイバリオン（東芝EMI） 7月24日 ブレイゾン（アトラス） 7月24日 ウルティメイトフットボール（サミー） 7月24日 T.M.N.T. タートルズ イン タイム（コナミ） 7月24日 スーパーF1サーカス（日本物産） 7月28日 3×3EYES 聖魔降臨伝（ユタカ） 7月31日 キング・オブ・ザ・モンスターズ（タカラ） 7月31日 飛龍の拳Sゴールデンファイター（カルチャーブレーン） 7月31日 炎の闘球児 ドッジ弾平（サンソフト） 7月31日 機甲警察メタルジャック（アトラス） 8月5日 スーパー大航海時代（光栄） 8月7日 スーパー桃太郎電鉄II（ハドソン） 8月7日 スーパーパン（カプコン） 8月7日 スーパープロフェッショナルベースボールII（ジャレコ） 8月7日 スピンディジー・ワールド（アスキー） 8月7日 ファランクス（コトブキシステム） 8月7日 初代熱血硬派くにおくん（テクノスジャパン） 8月7日 パイプドリーム（BPS） 8月11日 ホーム・アローン（アルトロン） 8月21日 キン肉マン DIRTY CHALLENGER（ユタカ） 8月22日 スーパー麻雀（アイマックス） 8月27日 スーパーマリオカート（任天堂）★ 8月28日 CBキャラウォーズ 失われたギャ〜グ（バンプレスト） 8月28日 ウルトラベースボール実名版（マイクロアカデミー） 9月11日 アクスレイ（コナミ）★ 9月11日 アクロバットミッション（テイチク） 9月12日 SD機動戦士ガンダム V作戦始動（エンジェル） 9月12日 スーパー麻雀大会（光栄） 9月18日 スーパーガチャポンワールド SDガンダムX（ユタカ） 9月18日 ワイアラエの奇蹟（T&Eソフト） 9月24日 提督の決断（光栄） 9月25日 ソニックブラストマン（タイトー） 9月25日 大戦略エキスパート（アスキー） 9月25日 銀河英雄伝説（徳間書店インターメディア） 9月25日 ぎゅわんぶらあ自己中心派 麻雀皇位戦（パルソフト） 9月27日 ドラゴンクエストV 天空の花嫁（エニックス） 9月29日 スカイミッション（ナムコ） 10月9日 ロードモナーク（エポック社） 10月16日 リターン・オブ・ダブルドラゴン（テクノスジャパン） 10月22日 スーパーロイヤルブラッド（光栄） 10月23日 スーパーF1サーカス リミテッド（日本物産） 10月23日 アダムス・ファミリー（ミサワエンターテインメント） 10月29日 コズモギャング ザ ビデオ（ナムコ） 10月30日 真・女神転生（アトラス）★ 10月30日 サイバーナイト（トンキンハウス） 11月6日 スーパーリニアボール（ヒロ） 11月8日 三國志III（光栄） 11月13日 レナス 古代機械の記憶（アスミック） 11月13日 スーパーSWIV（ココナッツジャパンエンターテイメント） 11月20日 ヒーロー戦記 プロジェクト オリュンポス（バンプレスト） 11月20日 ミッキーのマジカルアドベンチャー（カプコン） 11月20日 ウィザードリィ・V 災渦の中心（アスキー） 11月20日 ヒューマン・グランプリ（ヒューマン） 11月20日 アメリカ横断ウルトラクイズ（トミー） 11月20日 北斗の拳6 激闘伝承拳 覇王への道（東映動画） 11月20日 対決!! ブラスナンバーズ（レーザーソフト） 11月21日 カコマナイト（データム・ポリスター） 11月27日 アウター・ワールド（ビクターエンタテインメント） 11月27日 ロイヤルコンクエスト（ジャレコ） 11月27日 餓狼伝説 宿命の闘い（タカラ） 11月27日 ガンフォース（アイレム） 11月27日 バルバロッサ（サミー） 11月27日 バレーボールTwin（トンキンハウス） 11月27日 あしたのジョー（ケイアミューズメントリース） 11月27日 ソングマスター（やのまん） 11月27日 パワーアスリート（KANEKO） 12月4日 メジャータイトル（アイレム） 12月4日 芹沢信雄のバーディートライ（東宝） 12月4日 スーパーブラックバス（ホット・ビィ） 12月4日 ミステリーサークル（ケイアミューズメントリース） 12月6日 ファイナルファンタジーV（スクウェア）★ 12月11日 バトルサッカー フィールドの覇者（バンプレスト） 12月11日 弁慶外伝 沙の章（サンソフト） 12月11日 飛龍の拳S ハイパーバージョン（カルチャーブレーン） 12月11日 白熱プロ野球'93ガンバリーグ（エピックソニーレコード） 12月11日 大相撲魂（タカラ） 12月11日 パチ夫くんスペシャル（ココナッツジャパンエンターテイメント） 12月11日 サイコドリーム（日本テレネット） 12月14日 機動装甲ダイオン（ビック東海） 12月18日 スーパー大相撲 熱戦大一番（ナムコ） 12月18日 タイニー・トゥーン アドベンチャーズ（コナミ） 12月18日 SDガンダム外伝2 円卓の騎士‎（ユタカ） 12月18日 戦え原始人2 ルーキーの冒険（データイースト） 12月18日 スーパーテトリス2+ボンブリス（BPS） 12月18日 アメージングテニス（パックインビデオ） 12月18日 スーパーニチブツマージャン（日本物産） 12月18日 ステルス（ヘクト） 12月18日 重装機兵ヴァルケン（日本コンピュータシステム）★ 12月18日 中嶋悟監修 SUPER F1 HERO（バリエ） 12月18日 スーパー・スター・ウォーズ（ビクターエンタテインメント） 12月18日 フライングヒーロー ぶぎゅる〜の大冒険（ソフエル） 12月18日 ナグザットスーパーピンボール 邪鬼破壊（ナグザット） 12月19日 半熟英雄 ああ、世界よ半熟なれ…!!（スクウェア） 12月21日 46億年物語 はるかなるエデンへ（ゲームプラン21） 12月22日 ラッシング・ビート乱 複製都市（ジャレコ）★ 12月22日 LOONEY TUNES ロードランナーVSワイリーコヨーテ（サンソフト） 12月22日 少年アシベ ゴマちゃんのゆうえんち大冒険（タカラ） 12月22日 奇々怪界-謎の黒マント-（ナツメ） 12月23日 コンバットライブス（テクノスジャパン） 12月25日 大爆笑!!人生劇場（タイトー） 12月25日 テクモスーパーNBAバスケットボール（テクモ） 12月25日 スーパーファイヤープロレスリング2（ヒューマン） 12月25日 スーパーキックオフ（ミサワエンターテインメント） 12月25日 麻雀飛翔伝 哭きの竜（アイジーエス） 12月25日 らんま1/2 爆烈乱闘篇（日本コンピュータシステム） 12月25日 スーパーバレーII（ビデオシステム） 12月28日 ザ・キング・オブ・ラリー パリ−モスクワ−北京（メルダック） 12月28日 史上最強のクイズ王決定戦 Super（ヨネザワ） 1993年（全269タイトル）  1月3日 エルファリア THE ISLE OF THE BLEST（ハドソン） 1月8日 エイリアンVS.プレデター（アイジーエス） 1月14日 ブライ 八玉の勇士伝説（アイジーエス） 1月16日 ヨーロッパ戦線（光栄） 1月22日 マイト&マジック BOOK II（ロジーク） 1月22日 負けるな!魔剣道（データム・ポリスター） 1月22日 ポピュラスII TRIALS OF THE OLYMPIAN GODS（イマジニア） 1月22日 ドラゴンズ・アース（ヒューマン） 1月25日 うしおととら（ユタカ） 1月29日 ナムコットオープン（ナムコ） 1月29日 Q*bert3（バップ） 1月29日 クリスティーワールド（アクレイムジャパン） 1月29日 スーパービックリマン（ベック） 1月29日 スーパー倉庫番（パックインビデオ） 1月29日 信長公記（やのまん） 1月29日 ワールドクラスラグビー（ミサワエンターテインメント） 2月5日 ゲゲゲの鬼太郎 復活! 天魔大王（バンダイ） 2月12日 プロフットボール'93（エレクトロニックアーツビクター） 2月19日 ドラえもん のび太と妖精の国（エポック社） 2月19日 ウォーリーをさがせ!絵本の国の大冒険（トミー） 2月19日 鋼鉄の騎士（アスミック） 2月19日 喜国雅彦の雀闘士 銅鑼王（POW） 2月21日 スターフォックス（任天堂） 2月26日 コズモギャング ザ パズル（ナムコ）★ 2月26日 バットマン リターンズ（コナミ） 2月26日 リーディングカンパニー（光栄） 2月26日 シムアント（イマジニア） 2月26日 織田信長 覇王の軍団（エンジェル） 2月26日 Xak（サンソフト） 2月26日 バトルテック（ビクターエンタテインメント） 2月26日 NBAプロバスケットボール ブルズVSブレイザーズ（エレクトロニックアーツビクター） 2月26日 バートの不思議な夢の大冒険（アクレイムジャパン） 2月26日 F-1 GRAND PRIX PARTII（ビデオシステム） 3月5日 アルバートオデッセイ（サンソフト）★ 3月5日 メタルマックス2（データイースト）★ 3月5日 イーハトーヴォ物語（ヘクト） 3月5日 エキゾースト・ヒート2 F1ドライバーへの軌跡（セタ） 3月5日 モノポリー（トミー） 3月5日 デビルズコース（T&Eソフト） 3月5日 ジョジョの奇妙な冒険（コブラチーム） 3月5日 スーパー・キックボクシング BEST of the BEST（エレクトロブレインジャパン） 3月12日 スーパーファミスタ2（ナムコ） 3月12日 伝説のオウガバトル（クエスト）★ 3月12日 エドノキバ（マイクロワールド） 3月12日 カリフォルニアゲームズII（ヘクト） 3月12日 2020年スーパーベースボール（ケイアミューズメントリース） 3月19日 USAアイスホッケー（ジャレコ） 3月19日 ジャングルウォーズ2 古代魔法アティモスの謎（ポニーキャニオン） 3月19日 バイオメタル（アテナ） 3月19日 超魔界大戦!どらぼっちゃん（ナグザット） 3月19日 ナイジェル・マンセル F1チャレンジ（インフォコム） 3月20日 ドラゴンボールZ 超武闘伝（バンダイ） 3月25日 スーパーワギャンランド2（ナムコ） 3月25日 スーパー蒼き狼と白き牝鹿 元朝秘史（光栄）★ 3月26日 ウルトラセブン（バンダイ） 3月26日 ザ・グレイトバトルIII（バンプレスト） 3月26日 Pop'nツインビー（コナミ） 3月26日 つっぱり大相撲 立身出世編（テクモ） 3月26日 デッド・ダンス（ジャレコ） 3月26日 ブルースブラザース（コトブキシステム） 3月26日 パワーモンガー 〜魔将の謀略〜（イマジニア） 3月26日 デザートストライク 湾岸作戦（エレクトロニックアーツビクター） 3月26日 インターナショナル・テニスツアー（マイクロワールド） 3月26日 ノイギーア 〜海と風の鼓動〜（ウルフ・チーム） 3月26日 ザ・心理ゲーム 悪魔のココロジー（ヴィジット） 4月2日 エアーマネジメントII 航空王をめざせ（光栄） 4月3日 ブレス オブ ファイア 竜の戦士（カプコン） 4月3日 キャプテン翼IV プロのライバルたち（テクモ） 4月7日 太閤立志伝（光栄）★ 4月9日 アクションパチ夫（ココナッツジャパンエンターテイメント） 4月16日 The麻雀・闘牌伝（ビデオシステム） 4月16日 デュアルオーブ 聖霊珠伝説（アイマックス） 4月23日 怒りの要塞（ジャレコ） 4月23日 龍騎兵団ダンザルブ（ユタカ） 4月23日 エルナード（ゲームプラン21） 4月23日 スーパーバトルタンク（パックインビデオ） 4月28日 スーパーボンバーマン（ハドソン） 4月28日 スーパーダンクスター（サミー） 5月14日 バーコードバトラー戦記〜スーパー戦士出撃せよ!〜（エポック社） 5月14日 対局囲碁ゴライアス（BPS） 5月21日 NBAオールスターチャレンジ（アクレイムジャパン） 5月22日 ファイナルファイト2（カプコン） 5月28日 セプテントリオン（ヒューマン） 5月28日 パチンコ物語 パチスロもあるでよ!!（KSS） 6月4日 ドラゴンスレイヤー英雄伝説II（エポック社） 6月11日 スーパーフォーメーションサッカーII（ヒューマン） 6月11日 コスモポリスギャリバンII（日本物産） 6月11日 プロ麻雀 極（アテナ） 6月18日 神聖紀オデッセリア（ビック東海） 6月18日 早指し二段 森田将棋（セタ） 6月21日 スーパースコープ+スーパースコープ6（任天堂） 6月21日 スーパースコープ スペースバズーカ（任天堂） 6月25日 マジンガーZ（バンダイ） 6月25日 スーパーファミリーテニス（ナムコ） 6月25日 ドラゴンズマジック（コナミ） 6月25日 エストポリス伝記（タイトー） 6月25日 GP-1（アトラス） 6月25日 シルヴァ・サーガII The Legend of Light and Darkness（セタ） 6月25日 トムとジェリー（アルトロン） 6月25日 三国志正史 天舞スピリッツ（ウルフ・チーム） 6月25日 激突弾丸自動車決戦 バトルモービル（システムサコム） 7月2日 ファーストサムライ（コトブキシステム） 7月9日 仮面ライダーSD 出撃!!ライダーマシン（ユタカ） 7月9日 ヨッシーのクッキー（BPS） 7月9日 エイリアン3（アクレイムジャパン） 7月9日 スーパーハイインパクト（アクレイムジャパン） 7月11日 ストリートファイターIIターボ HYPER FIGHTING（カプコン）★ 7月14日 スーパーマリオコレクション（任天堂） 7月14日 スーパースコープ ヨッシーのロードハンティング（任天堂） 7月16日 スーパーエアダイバー（アスミック） 7月16日 サンリオワールドスマッシュボール!（キャラクターソフト） 7月16日 全日本プロレス（日本コンピュータシステム） 7月16日 デスブレイド（アイマックス） 7月16日 マジックジョンソンのスーパースラムダンク（ヴァージンゲーム） 7月16日 魍魎戦記MADARA2（コナミ） 7月16日 ワールドサッカー（ココナッツジャパンエンターテイメント） 7月23日 第3次スーパーロボット大戦（バンプレスト） 7月23日 バトルドッジボールII（バンプレスト） 7月23日 ウイングコマンダー（アスキー） 7月23日 メガロマニア 〜時空大戦略〜（イマジニア） 7月23日 スーパー・ジェームスポンドII（ビクターエンタテインメント） 7月23日 スーパー・バック・トゥ・ザ・フューチャーII（東芝EMI） 7月23日 WWFロイヤルランブル（アクレイムジャパン） 7月23日 バズー!魔法世界（ホット・ビィ） 7月29日 スーパーF1サーカス2（日本物産） 7月30日 クレヨンしんちゃん 嵐を呼ぶ園児（バンダイ） 7月30日 大爆笑!!人生劇場 ドキドキ青春編（タイトー） 7月30日 美少女雀士スーチーパイ（ジャレコ）★ 7月30日 ニトロパンクス マイトヘッズ（アイレム） 7月30日 ソニックウイングス（ビデオシステム） 7月30日 パティームーン（バリエ） 7月30日 宇宙の騎士テッカマンブレード（ベック） 8月5日 スーパー信長の野望・全国版（光栄）★ 8月6日 Jリーグサッカー プライムゴール（ナムコ） 8月6日 スーパーパワーリーグ（ハドソン） 8月6日 聖剣伝説2（スクウェア）★ 8月6日 大仁田厚 FMW（ポニーキャニオン） 8月6日 ヒューマンベースボール（ヒューマン） 8月6日 くにおくんのドッジボールだよ全員集合!（テクノスジャパン）★ 8月6日 ソード・ワールドSFC（T&Eソフト） 8月10日 スーパー競馬（アイマックス） 8月12日 ワールドヒーローズ（サンソフト） 8月20日 スーパースラップショット（アルトロン） 8月27日 マリオとワリオ（任天堂） 8月27日 樹帝戦紀（エニックス） 8月27日 スーパースコープ X ZONE（ケムコ） 8月27日 スーパースコープ デストラクティブ（バンダイ） 8月27日 美少女戦士セーラームーン（エンジェル） 8月27日 サラブレッドブリーダー（ヘクト） 8月27日 MVPベースボール（アクレイムジャパン） 9月3日 スーパータリカン（トンキンハウス） 9月10日 ファイナルファンタジーUSA ミスティッククエスト（スクウェア）★ 9月10日 ウイニングポスト（光栄） 9月10日 ラスベガスドリーム（イマジニア） 9月10日 サンダーバード 国際救助隊出動せよ！（コブラチーム） 9月14日 新日本プロレスリング 超戦士 IN 闘強導夢（バリエ） 9月17日 課長 島耕作 スーパービジネスアドベンチャー（ユタカ） 9月17日 NFLフットボール（コナミ） 9月17日 ファイナルセット（フォーラム） 9月19日 トルネコの大冒険 不思議のダンジョン（チュンソフト） 9月19日 戦国伝承（データイースト） 9月22日 マスターズ〜遙かなるオーガスタ2〜（T&Eソフト） 9月23日 SD機動戦士ガンダム2（エンジェル） 9月23日 GS美神 除霊師はナイスバディ（バナレックス） 9月24日 ダライアスフォース（タイトー） 9月24日 GO! GO! ドッジリーグ（パックインビデオ） 9月24日 本格麻雀 徹萬（ナグザット） 9月30日 東尾修監修 スーパープロ野球スタジアム（徳間書店インターメディア） 10月1日 スーパー3Dベースボール（ジャレコ） 10月1日 レッド・オクトーバー（アルトロン） 10月1日 TRINEA-トリネア-（やのまん） 10月8日 スーパー競走馬 風のシルフィード（キングレコード） 10月8日 バイキングの大迷惑（T&Eソフト） 10月15日 スズカエイトアワーズ（ナムコ） 10月21日 スーパーカジノ シーザースパレス（ココナッツジャパンエンターテイメント） 10月22日 アークス・スピリッツ（サミー） 10月22日 ミラクル☆ガールズ ともみとみかげの不思議世界の大冒険（タカラ） 10月22日 らんま1/2 朱猫団的秘宝（東宝/小学館プロダクション） 10月29日 アクトレイザー2 沈黙への聖戦（エニックス） 10月29日 将棋 風林火山（ポニーキャニオン） 10月29日 超時空要塞マクロス スクランブルバルキリー（バンプレスト/ザムス） 10月29日 スーパーチャイニーズワールド2 宇宙一武闘大会（カルチャーブレーン） 10月29日 装甲騎兵ボトムズ ザ・バトリングロード（タカラ） 10月29日 はた山ハッチのパロ野球ニュース!実名版（エポック社） 10月29日 ユートピア（エピックソニーレコード） 10月29日 クラシック・ロード（ビクターエンタテインメント） 10月29日 スーパーニチブツマージャン2 全国制覇篇（日本物産） 10月29日 龍虎の拳（ケイアミューズメントリース） 10月29日 ジミーコナーズのプロテニスツアー（ミサワエンターテインメント） 11月5日 アクタリオン（テクモ） 11月5日 ファイナルノックアウト（パックインビデオ） 11月12日 仮面ライダー（バンダイ） 11月12日 若貴大相撲 夢の兄弟対決（イマジニア） 11月12日 スーパーUNO（トミー） 11月12日 ソルスティスII（エピックソニーレコード） 11月12日 ファイナル・ストレッチ（ロジーク） 11月19日 イースIV MASK OF THE SUN（トンキンハウス） 11月19日 バトル・マスター 究極の戦士たち（東芝EMI） 11月19日 パチスロ ラブストーリー（ココナッツジャパンエンターテイメント） 11月19日 遊人 雀獣学園（バリエ） 11月23日 リディック・ボウ ボクシング（マイクロネット） 11月26日 スーパーH.Q.クリミナルチェイサー（タイトー） 11月26日 アラジン（カプコン） 11月26日 アルディライトフット（アスキー） 11月26日 武田修宏のスーパーカップサッカー（ジャレコ） 11月26日 ABCマンデーナイトフットボール（データイースト） 11月26日 テクモスーパーボウル（テクモ） 11月26日 餓狼伝説2（タカラ） 11月26日 アクセルブリッド（トミー） 11月26日 実戦パチスロ必勝法（サミー） 11月26日 ダイナミックスタジアム（サミー） 11月26日 ヤダモン ワンダランドドリーム（徳間書店） 11月26日 アレサ（やのまん） 11月26日 F-15スーパーストライクイーグル（アスミック） 11月26日 鬼塚勝也スーパーバーチャルボクシング（ソフエル） 11月27日 ガイア幻想紀（エニックス） 11月30日 Soul&Sword（バンプレスト/ザムス） 12月2日 スーパー麻雀2 本格4人打ち（アイマックス） 12月3日 T.M.N.T.ミュータントウォーリアーズ（コナミ） 12月3日 スーパー究極ハリキリスタジアム（タイトー） 12月3日 NBAプロバスケットボール'94 ブルズVSサンズ（エレクトロニックアーツビクター） 12月3日 喜国雅彦の雀闘士銅鑼王2（POW） 12月9日 信長の野望・覇王伝（光栄） 12月10日 す〜ぱ〜ぷよぷよ（バンプレスト） 12月10日 ロマンシング サ・ガ2（スクウェア）★ 12月10日 R-TYPE III（アイレム）★ 12月10日 白熱プロ野球'94ガンバリーグ3（エピックソニーレコード） 12月10日 クールスポット（ヴァージンゲーム） 12月10日 決戦!ドカポン王国IV〜伝説の勇者たち〜（アスミック） 12月10日 競馬エイトSpecial〜マル秘馬券購入術〜（ミサワエンターテインメント） 12月10日 プロック（アクティビジョンジャパン） 12月17日 ドラゴンボールZ 超武闘伝2（バンダイ） 12月17日 アルカエスト（スクウェア） 12月17日 ラッシング・ビート修羅（ジャレコ） 12月17日 ロックマンX（カプコン）★ 12月17日 ワンダラスマジック（アスキー） 12月17日 ドラえもん2 のび太のトイズランド大冒険（エポック社） 12月17日 ドラッキーの草やきう（イマジニアズーム） 12月17日 スーパー・スター・ウォーズ 帝国の逆襲（ビクターエンタテインメント） 12月17日 ホーリーストライカー（ヘクト） 12月17日 夢幻の如く（インテック） 12月17日 ダウンタウン熱血べーすぼーる物語（テクノスジャパン） 12月17日 パチンコウォーズII（ココナッツジャパンエンターテイメント） 12月18日 ドラゴンクエストI・II（エニックス） 12月22日 幽☆遊☆白書（ナムコ） 12月22日 がんばれゴエモン2 奇天烈将軍マッギネス（コナミ）★ 12月22日 がんばれ!大工の源さん（アイレム） 12月22日 フラッシュバック（サンソフト） 12月22日 へべれけのぽぷーん（サンソフト） 12月22日 トップレーサー2（コトブキシステム） 12月22日 超ゴジラ（東宝） 12月22日 スペース・ファンキーB.O.B（エレクトロニックアーツビクター） 12月22日 キング・オブ・ザ・モンスターズ2（タカラ） 12月22日 BING BING! BINGO（KSS） 12月22日 エースをねらえ!（日本テレネット） 12月24日 新桃太郎伝説（ハドソン） 12月24日 ヒューマングランプリ2（ヒューマン） 12月24日 NFL プロフットボール'94（エレクトロニックアーツビクター） 12月24日 北斗の拳7 聖拳列伝 伝承者への道（東映動画） 12月24日 テトリス武闘外伝（BPS） 12月24日 モータルコンバット 神拳降臨伝説（アクレイムジャパン） 12月24日 モンスターメーカー3 光の魔術士（ソフエル） 12月24日 リトル・マジック（アルトロン） 12月25日 美神伝説Zoku（マジファクト） 12月28日 サッカーキッド（やのまん） 12月28日 スーパーファイヤープロレスリング3 ファイナルバウト（ヒューマン） 12月28日 全日本プロレスダッシュ 世界最強タッグ（日本コンピュータシステム） 12月29日 美少女戦士セーラームーンR（バンダイ） 12月29日 横山光輝 三国志2（エンジェル） 1994年（全370タイトル） この年の11月22日に家庭用ゲーム機セガサターンが、12月3日にプレイステーションが発売された。",
        "length": 129735,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-28T19:56:32+09:00"
    },
    {
        "language": "ja",
        "id": "10334500",
        "url": "http://wikipedia.simpleapi.net/ja/10334500/",
        "title": "スーパー戦隊シリーズ登場敵対勢力一覧",
        "body": "ここでは、スーパー戦隊シリーズの各作品に登場する敵対勢力を一覧する。<br/>個々のキャラクターについては、いわゆる「怪人」に含まれるものを取り上げる。<br/>各勢力の詳細・各怪人の詳細については、各リンク先記事を参照。<br/> 黒十字総統（演、声：安藤三男 （1 - 55）、演：八名信夫 （56 - 84））<br/> 日輪仮面（声：増岡弘）<br/> 鉄人仮面テムジン将軍（声：飯塚昭三）<br/> 火の山仮面マグマン将軍（声：依田英助 （42 - 45）、飯塚昭三 （46 - 54））<br/> ゴールデン仮面大将軍（声：飯塚昭三）<br/> 黄金仮面（声：西尾徳）<br/> 武者仮面（声：島田彰）<br/> 青銅仮面（声：竹内靖司 竹内靖）<br/> ヒスイ仮面（声：篠田薫）<br/> 毒ガス仮面（声：丸山詠二）<br/> 鉄輪仮面（声：依田英助）<br/> 三ヶ月仮面（声：飯塚昭三）<br/>",
        "length": 111748,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-24T12:00:44+09:00"
    },
    {
        "language": "ja",
        "id": "139389",
        "url": "http://wikipedia.simpleapi.net/ja/139389/",
        "title": "スカイラインGT-R",
        "body": "『日産・スカイライン』より : スカイラインGT-R（SKYLINE GT-R 、スカイライン ジーティーアール）は、かつて日産自動車がスカイラインの最上級、最高級グレードとして生産・販売を行っていたスポーツカーである。 愛称は「アール」「スカG-R」「GT-R」のほか、各代の愛称・型式でも呼ばれる。 “GT-R”の歴史は、ツーリングカーレースで活躍した先代プリンス・スカイライン2000GT-B（S54B-II型）の後継車として、1968年10月開催の第15回東京モーターショーへ「スカイラインGTレーシング仕様」を出品したことに始まる。これはスカイライン2000GT（GC10型）の車体へ、GTプロトタイプレーシングカーである日産・R380のエンジン・GR8型をベースに開発された直列6気筒DOHCエンジンを搭載したものである。この「GTレーシング仕様」がほぼそのままの形で、1969年2月に初代GT-R（PGC10型）として発売された。以降、2世代5代に渡って開発・生産・発売された。 スカイラインの中でもレースでの使用を主として開発された車種であり、日本を代表する高性能車の1つである。",
        "length": 109087,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-23T17:47:40+09:00"
    },
    {
        "language": "ja",
        "id": "403618",
        "url": "http://wikipedia.simpleapi.net/ja/403618/",
        "title": "スーパー桃太郎電鉄",
        "body": "『桃太郎電鉄』より : 『スーパー桃太郎電鉄』（スーパーももたろうでんてつ）は、ハドソンが発売したボードゲーム。桃太郎電鉄シリーズの第2作である。 桃太郎電鉄シリーズ2作目の今作は、鉄道で日本中を巡り物件を購入し総資産を競う目的こそ前作『桃太郎電鉄』と同様であるが、ルールが大きく変更された。本作で定まったルールが、現在まで続く桃太郎電鉄シリーズの基本的なルールとなっている。 ゲーム内容   前作からの変更点  本作より『V』まで、1年は4月から翌年2月までの11ターンとなり、3月が決算になっている。 本作および『II』『7』『jr.』では、メッセージウインドウに現在何月かが表示されている。 本作より『V』まで、鉄道が買えなくなった。その代わり、持ち金不足でも処分しなくて済む物件ジャンルとして「農林」がある。 駅での物件の並び順変更。前作では価格の高い順から並んでいたが、本作より価格の安い順から並んでいる。 買い物の際に、購入の可否が一目でわかるようになった。FC版・GB版では文章やマークで表示され、PCE版では買えない物件が赤色（持ち金不足や他人所有）あるいは緑色（自分が購入済）で表示される。",
        "length": 104894,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-10-03T17:53:25+09:00"
    },
    {
        "language": "ja",
        "id": "403619",
        "url": "http://wikipedia.simpleapi.net/ja/403619/",
        "title": "スーパー桃鉄",
        "body": "『桃太郎電鉄』より : 『スーパー桃太郎電鉄』（スーパーももたろうでんてつ）は、ハドソンが発売したボードゲーム。桃太郎電鉄シリーズの第2作である。 桃太郎電鉄シリーズ2作目の今作は、鉄道で日本中を巡り物件を購入し総資産を競う目的こそ前作『桃太郎電鉄』と同様であるが、ルールが大きく変更された。本作で定まったルールが、現在まで続く桃太郎電鉄シリーズの基本的なルールとなっている。 ゲーム内容   前作からの変更点  本作より『V』まで、1年は4月から翌年2月までの11ターンとなり、3月が決算になっている。 本作および『II』『7』『jr.』では、メッセージウインドウに現在何月かが表示されている。 本作より『V』まで、鉄道が買えなくなった。その代わり、持ち金不足でも処分しなくて済む物件ジャンルとして「農林」がある。 駅での物件の並び順変更。前作では価格の高い順から並んでいたが、本作より価格の安い順から並んでいる。 買い物の際に、購入の可否が一目でわかるようになった。FC版・GB版では文章やマークで表示され、PCE版では買えない物件が赤色（持ち金不足や他人所有）あるいは緑色（自分が購入済）で表示される。",
        "length": 104894,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-10-03T17:53:25+09:00"
    },
    {
        "language": "ja",
        "id": "168662",
        "url": "http://wikipedia.simpleapi.net/ja/168662/",
        "title": "スパロボ",
        "body": "『スーパーロボット大戦』より : 『スーパーロボット大戦シリーズ』（スーパーロボットたいせんシリーズ、英語: Super Robot Taisen, Super Robot Wars）は、バンダイナムコエンターテインメントが販売している家庭用コンピュータゲームのシリーズ。略称・通称はスパロボ、SRW。 二十数年続くシリーズであり、発売元となる企業は合併などで幾度も名称を変えている。初作から2007年度まではバンプレスト（旧）。その後「バンダイナムコゲームス バンプレストレーベル」→「バンダイナムコゲームス」→「バンダイナムコエンターテインメント」となる（法人格そのものは継承され続けている。開発会社などの推移など、より詳しくは#シリーズの歴史を参照）。これ以降は発売当時の企業名で記載し、“ 現・～”の記述は省略した。 基本的に日本国内でのみ販売されている（#日本国外を参照）。 『マジンガーZ』や『機動戦士ガンダム』に代表される、1970年代から現在までの様々なロボットアニメ作品に登場するロボットとキャラクターによるクロスオーバー作品である。",
        "length": 95648,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-07T07:02:07+09:00"
    },
    {
        "language": "ja",
        "id": "455684",
        "url": "http://wikipedia.simpleapi.net/ja/455684/",
        "title": "スーパーロボット大戦",
        "body": "『スーパーロボット大戦』（スーパーロボットたいせん）は、バンプレストより発売されたシミュレーションRPG。 SDにデフォルメされたロボットたちが競演するクロスオーバー作品「スーパーロボット大戦シリーズ」の第1作目。当時バンプレストが展開していたコンパチヒーローシリーズの派生作品として、「ロボットアニメによる大戦略」というコンセプトで開発された。シミュレーションゲームは家庭用ゲーム機ではかなりマニアックなジャンルであったが19万本のヒットとなる。 敵を引き抜ける「説得」やRPGでいうところの魔法にあたる「精神コマンド」など、従来のシミュレーションゲームにはないスーパーロボット大戦独自のシステムを搭載していたが、登場するロボットを擬人化するというコンパチヒーローシリーズのフォーマットは踏襲しており、後のシリーズ作品とは異なる作風となっている。",
        "length": 95648,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-07T01:24:04+09:00"
    },
    {
        "language": "ja",
        "id": "357002",
        "url": "http://wikipedia.simpleapi.net/ja/357002/",
        "title": "スポーツマンNo.1決定戦",
        "body": "『筋肉番付シリーズ』より : 『最強の男は誰だ!壮絶筋肉バトル!!スポーツマンNo.1決定戦』（さいきょうのおとこはだれだ そうぜつきんにくバトル スポーツマンナンバーワンけっていせん）とは、TBS系列で放送されていた特別番組である。略称は、『スポーツマンNo.1決定戦』。 架空の建造物「トーキョー・ベイ・コロッセオ」を舞台に行われるという設定で、各種アトラクションを行い参加者が競うゲームバラエティ番組、アトラクション番組の一種である。2009年1月の時点で合計38回開催されている。 番組収録はさいたまスーパーアリーナ・パシフィコ横浜・幕張メッセなどの多目的ホールやコンベンションセンターを借り切り、そこに大型セットを設営して収録を行うのが通例となっている。 前身は、1993年12月に放送された、『炎のバトルシリーズ!!今夜決定!プロスポーツマンNo.1選手権』である。その後、1995年から正月に放送されている『プロスポーツマン大会』が制作された。2007年までは概ね、同一のセットを利用して年に1、2回制作・放送されていた『芸能人サバイバルバトル』も存在した。",
        "length": 92848,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-05T18:01:16+09:00"
    },
    {
        "language": "ja",
        "id": "525785",
        "url": "http://wikipedia.simpleapi.net/ja/525785/",
        "title": "ストラックアウト",
        "body": "『筋肉番付シリーズ』より : 『筋肉番付』（マッスルランキング / きんにくばんづけ）は、TBSで毎週放送されていたテレビ番組で、TBSの看板スポーツバラエティ番組。筋肉番付の流れをくむ後継番組「体育王国（たいいくおうこく）」、「黄金筋肉（ゴールデンマッスル）」についても、このページで扱う。また、『筋肉ミュージカル』も上記番組の関連企画として発案、上演されたものである。 季節ごとの特番「最強の男は誰だ!壮絶筋肉バトル!!スポーツマンNo.1決定戦（さいきょうのおとこはだれだ!そうぜつきんにくバトル!!スポーツマンナンバーワンけっていせん）」、「SASUKE（サスケ）」「KUNOICHI（クノイチ）」 については、各記事を参照。 筋肉番付 元々金曜深夜に放送されていたが、1995年10月14日よりゴールデンタイムでの放送を開始した。季節ごとに放送された「スポーツマンNo.1決定戦」がベース。スポーツをもとにした様々な競技を行い、プロ選手や一般からの参加者が体力と技術の限界に挑戦していたが、1995年4月からスポーツマンNo.1決定戦を元にした番組ではターゲットの全破壊などに成功すれば賞金が得られるシステムとなった。",
        "length": 92848,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-01T11:34:00+09:00"
    },
    {
        "language": "ja",
        "id": "647981",
        "url": "http://wikipedia.simpleapi.net/ja/647981/",
        "title": "スーパーロボット大戦シリーズの参戦作品一覧",
        "body": "スーパーロボット大戦の参戦作品一覧は、家庭用ゲームソフト「スーパーロボット大戦シリーズ」に登場した作品の一覧である。同シリーズでは登場する作品を参戦作品と呼ぶ。 この一覧では公式サイトなどで参戦作品とされる作品を記述するが、OVA版や小説版など登場作品の関連作から設定を流用したり、一部の機体を登場させることがある。なお、関連作品から設定を流用した場合、一部を除く元となった作品名義で登場する。 原作は複数のシーズンまたは劇場作品が構成した場合、登場要素の都合上、作品によっては参戦作品の名義が変更する場合もある、表記について詳細は該当参戦作品項目参照。 作品名の後ろに括弧書きで登場したソフト名を略称で記す。略称は以下の通り。 DC戦争シリーズ 第2次 = 第2次スーパーロボット大戦・第2次スーパーロボット大戦G 第2次G = 第2次スーパーロボット大戦Gのみ 第3次 = 第3次スーパーロボット大戦 EX = スーパーロボット大戦EX 第4次 = 第4次スーパーロボット大戦・第4次スーパーロボット大戦S F = スーパーロボット大戦F・スーパーロボット大戦F完結編αシリーズ α = スーパーロボット大戦α・スーパーロボット大戦α for Dreamcast αDC版 = スーパーロボット大戦α for Dreamcastのみ α外伝 = スーパーロボット大戦α外伝 第2次α = 第2次スーパーロボット大戦α 第3次α = 第3次スーパーロボット大戦α 終焉の銀河へZシリーズ Z = スーパーロボット大戦Z 第2次Z = 第2次スーパーロボット大戦Z 破界篇・再世篇 第2次Z 破界篇 = 第2次スーパーロボット大戦Z 破界篇のみ 第2次Z 再世篇 = 第2次スーパーロボット大戦Z 再世篇のみ 第3次Z = 第3次スーパーロボット大戦Z 時獄篇・天獄篇 第3次Z 天獄篇 = 第3次スーパーロボット大戦Z 天獄篇のみCOMPACTシリーズ COMPACT = スーパーロボット大戦COMPACT・スーパーロボット大戦COMPACT for WonderSwanColor COMPACT2 = スーパーロボット大戦COMPACT2 IMPACT = スーパーロボット大戦IMPACT COMPACT3 = スーパーロボット大戦COMPACT3任天堂携帯機シリーズ A = スーパーロボット大戦A・スーパーロボット大戦A PORTABLE R = スーパーロボット大戦R D = スーパーロボット大戦D J = スーパーロボット大戦J W = スーパーロボット大戦W K = スーパーロボット大戦K L = スーパーロボット大戦L UX ＝スーパーロボット大戦UX BX ＝スーパーロボット大戦BXScramble Commanderシリーズ SC = スーパーロボット大戦Scramble Commander SC2nd = スーパーロボット大戦Scramble Commander the 2ndその他単独作品 第1作 = スーパーロボット大戦 新 = 新スーパーロボット大戦 64 = スーパーロボット大戦64・スーパーロボット大戦リンクバトラー MX = スーパーロボット大戦MX・スーパーロボット大戦MX ポータブル GC = スーパーロボット大戦GC・スーパーロボット大戦XO 無限 = 無限のフロンティア スーパーロボット大戦OGサーガ EXCEED = 無限のフロンティアEXCEED スーパーロボット大戦OGサーガ 学園 = スパロボ学園 NEO = スーパーロボット大戦NEO モ = スーパーロボット大戦モバイル CC = スーパーロボット大戦Card Chronicle OE = スーパーロボット大戦Operation Extend X-Ω = スーパーロボット大戦X-Ω サンライズ作品 サンライズ制作のアニメ作品、および関連作品。",
        "length": 92082,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-29T11:45:48+09:00"
    },
    {
        "language": "ja",
        "id": "10866056",
        "url": "http://wikipedia.simpleapi.net/ja/10866056/",
        "title": "スターゲイト SG-1",
        "body": "『スターゲイト SG-1』（スターゲイト エスジーワン Stargate SG-1）は、1997年から2007年にかけてアメリカ合衆国 アメリカで制作されたサイエンス・フィクション SFテレビドラマ（海外ドラマ）。1994年に公開された映画「スターゲイト」をベースに作られており、本国では最終シーズンであるシーズン10が終了した。また、ギネス・ワールド・レコーズ ギネスブックにも世界最長SFドラマとして記載されている。日本ではAXNでシーズン10を2008年10月から放送中。<br/>TV製作されるにあたり、映画の続きということから、ジャック・オニール大佐とダニエル・ジャクソン博士という、2人の主人公はそのまま引継がれた。<br/>映画版のジャック・オニール大佐はカート・ラッセルが演じたが、テレビ版では『冒険野郎マクガイバー』のヒットで一躍テレビスターとなったリチャード・ディーン・アンダーソンが演じることとなった。またダニエル・ジャクソン博士はジェームズ・スペイダーが演じていたが、テレビ版ではマイケル・シャンクスが演じることになった。<br/>",
        "length": 81042,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-14T11:05:32+09:00"
    },
    {
        "language": "ja",
        "id": "334500",
        "url": "http://wikipedia.simpleapi.net/ja/334500/",
        "title": "スーパー戦隊登場怪人一覧",
        "body": "スーパー戦隊シリーズ登場敵対勢力一覧（スーパーせんたいシリーズとうじょうてきたいせいりょくいちらん）では、スーパー戦隊シリーズの各作品に登場する敵対勢力を一覧として記載する。 注意点  個々のキャラクターについては、いわゆる「怪人」に含まれるものを取り上げる。 強化体・変身体などの特殊形態も記載するが、単なる巨大化については記載しない。 各勢力の詳細・各怪人の詳細については各リンク先記事を参照。 ◆は本編最終回の登場怪人。 ○は最初から巨大化した怪人。 ★は劇場版『仮面ライダー×スーパー戦隊 スーパーヒーロー大戦』に登場した怪人。大ザンギャックとその他の構成員。 ★Zは劇場版『仮面ライダー×スーパー戦隊×宇宙刑事 スーパーヒーロー大戦Z』に登場した怪人。宇宙犯罪組織マドーとスペースショッカーに協力した構成員。 ☆は劇場版『海賊戦隊ゴーカイジャー THE MOVIE 空飛ぶ幽霊船』に合体戦闘員となった歴代戦闘員集団。 ▲はスーパー戦隊もしくは類似する存在・協力者・偽物に変身した怪人並びに変身者。",
        "length": 80435,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-29T14:11:26+09:00"
    },
    {
        "language": "ja",
        "id": "7135",
        "url": "http://wikipedia.simpleapi.net/ja/7135/",
        "title": "スーパー戦隊シリーズ",
        "body": "スーパー戦隊シリーズ（スーパーせんたいシリーズ）は、日本の特撮テレビドラマシリーズ。ウルトラシリーズ・仮面ライダーシリーズとともに、およそ40年にわたって放映されている長寿シリーズである。数名のチームが色分けされたマスクとスーツで武装したヒーローに変身し、主に赤色のヒーローを中心として怪人と戦うストーリーがドラマの基本コンセプトとなっている。なお、「戦隊」という用語は1988年にバンダイにより商標として登録されている（商標登録番号第2074473号）。 本シリーズは東映が制作し、テレビ朝日系列にて放送されている特撮ヒーロー番組である。シリーズに含まれる作品の範囲については、制作時期・代理店や原作者の違いなどから、当初は『バトルフィーバーJ』を起点としてカウントされていたが、後にはそれ以前に制作された『秘密戦隊ゴレンジャー』『ジャッカー電撃隊』もこれに含める形が定着した（後述）。",
        "length": 79990,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-22T12:37:43+09:00"
    },
    {
        "language": "ja",
        "id": "138781",
        "url": "http://wikipedia.simpleapi.net/ja/138781/",
        "title": "スーパー戦隊",
        "body": "『スーパー戦隊シリーズ』より : スーパー戦隊シリーズ（スーパーせんたいシリーズ）は、日本の特撮テレビドラマシリーズ。ウルトラシリーズ・仮面ライダーシリーズとともに、およそ40年にわたって放映されている長寿シリーズである。数名のチームが色分けされたマスクとスーツで武装したヒーローに変身し、主に赤色のヒーローを中心として怪人と戦うストーリーがドラマの基本コンセプトとなっている。なお、「戦隊」という用語は1988年にバンダイにより商標として登録されている（商標登録番号第2074473号）。 本シリーズは東映が制作し、テレビ朝日系列にて放送されている特撮ヒーロー番組である。シリーズに含まれる作品の範囲については、制作時期・代理店や原作者の違いなどから、当初は『バトルフィーバーJ』を起点としてカウントされていたが、後にはそれ以前に制作された『秘密戦隊ゴレンジャー』『ジャッカー電撃隊』もこれに含める形が定着した（後述）。",
        "length": 79990,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-22T12:37:43+09:00"
    },
    {
        "language": "ja",
        "id": "592292",
        "url": "http://wikipedia.simpleapi.net/ja/592292/",
        "title": "ストップ (オルガン)",
        "body": "オルガン（パイプオルガン）におけるストップとは、オルガンの音色選択機構であり、これによってピッチや音色の異なる複数のパイプ列から発音するパイプ列を選択する。しかし操作部分だけでなく、それによって選択される音色やパイプ列そのものも「ストップ」と呼ぶことがあるため、一般的な感覚からはやや理解しにくい呼称である。 通常の状態ではオルガンの風箱からパイプへの空気の流入はパイプ列ごとにスライダーによって阻止された状態になっている。この状態では鍵盤を操作してパレットを開放しても音は出ない。 ストップ操作部により、スライダーを動かして、スライダーに開けられた穴とパイプとの接続部の位置を一致させると、空気の経路が確保されパイプ列が発音可能となる。 複数のストップを同時に作動させることによって、音色を合成することができ、単体のストップ音色にはない音色を多彩に生み出すことができる。特に異なるピッチのパイプを同時に鳴らすことによる倍音構造の合成が重要である。またストップの違いによって、音色の変化をもたらすだけでなく、鍵に対する発音高を変えて、限られた鍵盤の鍵数よりも広い音域を網羅することもできる。",
        "length": 79739,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-02-09T13:18:42+09:00"
    },
    {
        "language": "ja",
        "id": "607071",
        "url": "http://wikipedia.simpleapi.net/ja/607071/",
        "title": "ストップ",
        "body": "『ストップ (オルガン)』より : ストップ（英語：stop） 停止すること。 ストップ (オルガン) - オルガンの音色選択機構。 ホルンの奏法の一つ。ゲシュトップフトを参照。 ストップ (スパイス・ガールズの曲) - スパイス・ガールズのシングル。 株式取引において、その日の値幅に制限をもうけること。値幅制限を参照。 キャンディーズの楽曲「STOP!」。ライブ・アルバム『FINAL CARNIVAL Plus One』収録。 SMAPの楽曲「STOP!」。アルバム『S map〜SMAP 014』に収録。 テレビアニメ「Go!プリンセスプリキュア」の登場人物。",
        "length": 79739,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-10-14T18:19:26+09:00"
    }
]