[
    {
        "language": "ja",
        "id": "184108",
        "url": "http://wikipedia.simpleapi.net/ja/184108/",
        "title": "勤労者財産形成貯蓄制度",
        "body": "勤労者財産形成貯蓄制度（きんろうしゃざいさんけいせいちょちくせいど）は、勤労者財産形成促進法（昭和46年法律92号)に基づき、勤労者の貯蓄や持家取得の促進を目的として、勤労者が事業主の協力を得て賃金から一定の金額を天引きして行う日本の貯蓄商品の形態である。単に「財形貯蓄」（ざいけいちょちく）、「財形」とも言う。 所管官庁は厚生労働省（旧労働省）であり、勤労者財産形成促進業務として雇用・能力開発機構が管轄している。独立行政法人雇用・能力開発機構法を廃止する法律の施行により2011年10月1日付けで同機構が廃止される事に伴い、財形教育融資制度を除いて同日から勤労者退職金共済機構へ移管・承継される。 勤労者財産形成貯蓄制度を導入している事業主（雇用者）で勤労する勤労者（被用者）が任意で利用する貯蓄商品の一種である。勤労者と取扱金融機関の間で締結した契約に基づき、事業主からの給与支給時に控除（天引き）され、控除された積立金を事業主が取扱金融機関へ送金し、勤労者の財形口座に預け入れられる形となる。",
        "length": 5972,
        "redirect": 0,
        "strict": "0",
        "datetime": "2012-09-29T19:17:11+09:00"
    },
    {
        "language": "ja",
        "id": "689560",
        "url": "http://wikipedia.simpleapi.net/ja/689560/",
        "title": "勤務条件に関する措置の要求",
        "body": "勤務条件に関する措置の要求（きんむじょうけんにかんするそちのようきゅう）とは、地方公共団体の職員（企業職員・特定地方独立行政法人の職員・単純労務職員を除く）が、給与、勤務時間その他の勤務条件に関し、人事委員会又は公平委員会に対して、地方公共団体の当局により適当な措置が執られるべきことを要求することをいう。 これを一般に措置要求という。 措置要求制度は、地方公共団体の職員について労働基本権が制限されていることに対する代償措置の一つである。 法的根拠 地方公務員法第八節第三款（第46条、第47条、第48条） 措置要求の対象 措置要求の対象は、勤務条件である。 地方公共団体の管理運営事項は含まれないが、条例で定められた事項であっても、それが勤務条件である限り措置要求の対象となる。 現在の法律関係を変更しないという不作為の措置要求であっても、勤務条件に関するものである限り、これを行うことができる。  勤務条件とは  ここでいう勤務条件とは、「職員が地方公共団体に対し勤務を提供するについて存する諸条件で、職員が自己の勤務を提供し、またはその提供を継続するかどうかの決心をするにあたり一般的に当然考慮の対象となるべき利害関係事項であるものを指す」と解されている。",
        "length": 5572,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-05-22T11:59:32+09:00"
    },
    {
        "language": "ja",
        "id": "654762",
        "url": "http://wikipedia.simpleapi.net/ja/654762/",
        "title": "勤務時間",
        "body": "勤務時間（きんむじかん）とは、公務員の一般職の職員が自らの職務に従事しなければならない時間のことで、民間企業の労働者に関して規定している労働基準法で言う労働時間の相当するものであり、基本的には労働基準法で定める労働時間と同様の内容となっている。 国家公務員 国家公務員の勤務時間については、一般職の職員の勤務時間、休暇等に関する法律（平成20年12月26日法律第49号）で規定されている。  週休日及び勤務時間の割振り  第6条　日曜日及び土曜日は、週休日（勤務時間を割り振らない日をいう。）とする。ただし、各省各庁の長は、再任用短時間勤務職員については、これらの日に加えて、月曜日から金曜日までの5日間において、週休日を設けることができる。 2　各省各庁の長は、月曜日から金曜日までの五日間において、1日につき7時間45分の勤務時間を割り振るものとする。ただし、再任用短時間勤務職員については、1週間ごとの期間について、1日につき7時間45分を超えない範囲内で勤務時間を割り振るものとする。",
        "length": 4985,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-05-28T17:34:08+09:00"
    },
    {
        "language": "ja",
        "id": "650080",
        "url": "http://wikipedia.simpleapi.net/ja/650080/",
        "title": "勤務評定",
        "body": "勤務評定（きんむひょうてい）とは、公務員において人事の公正な基礎の一つとするために、職員の執務について勤務成績を評定し、これを記録することをいう（人事院規則一〇－二（勤務評定制度）（昭和27年4月19日人事院規則一〇―二）第1条）と規定されている。 国家公務員 国家公務員の勤務評定については、国家公務員法に基づいて制定された人事院規則一〇－二（勤務評定制度）により勤務評定が行われる。  勤務評定の具備すべき必要条件  第2条　勤務評定は、職員が割り当てられた職務と責任を遂行した実績（以下「勤務実績」という。）を当該官職の職務遂行の基準に照らして評定し、並びに執務に関連して見られた職員の性格、能力及び適性を公正に示すものでなければならない。 2　勤務評定は、あらかじめ試験的な実施その他の調査を行つて、評定の結果に識別力、信頼性及び妥当性があり、且つ、容易に実施できるものであることを確かめたものでなければならない。",
        "length": 4648,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-08-06T11:21:04+09:00"
    },
    {
        "language": "ja",
        "id": "105138",
        "url": "http://wikipedia.simpleapi.net/ja/105138/",
        "title": "勤労",
        "body": "『労働』より : 労働（ろうどう、英: Labor）とは、 からだを使って働くこと。 （経済学）人間が自然に働きかけて、生活手段や生産手段などをつくり出す活動のこと。 人間と自然との関係にかかわる、ある種の過程を「労働」と呼び、人間が自身の行為によって、自然との関係を統制し、価値ある対象を形成する過程を「労働」と呼ぶ。 人間は古今東西、太古から現代にいたるまで、どの地域でも、何らかの生産活動により生きてきた。そうした生産活動を「労働」と解釈するようになったのは、近代以降である。 生産活動は、いつの時代でも、何らかの表象体系（意味づけの体系）と関わりがある。人間が行っている現実の生産行為とそれを包括するいる表象とは、バラバラではなく、一体として存在する。いいかえると、何らかの生産活動があれば、それを解釈し表現する言葉が伴うことになり、こうした言葉には特定の歴史や世界像（世界観）が織り込まれていると考えられている。労働について語る、ということは、言葉で織り成された労働表象を語ることでもある。人間が自然との間に、生産活動を通しつつ関係を持つということは、こうした表象に端的に現れているような、ある時代特有の世界解釈を身をもって生きることでもある。",
        "length": 3204,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-24T12:35:30+09:00"
    },
    {
        "language": "ja",
        "id": "139661",
        "url": "http://wikipedia.simpleapi.net/ja/139661/",
        "title": "勤務",
        "body": "『労働』より : 労働（ろうどう、英: Labor）とは、 からだを使って働くこと。 （経済学）人間が自然に働きかけて、生活手段や生産手段などをつくり出す活動のこと。 人間と自然との関係にかかわる、ある種の過程を「労働」と呼び、人間が自身の行為によって、自然との関係を統制し、価値ある対象を形成する過程を「労働」と呼ぶ。 人間は古今東西、太古から現代にいたるまで、どの地域でも、何らかの生産活動により生きてきた。そうした生産活動を「労働」と解釈するようになったのは、近代以降である。 生産活動は、いつの時代でも、何らかの表象体系（意味づけの体系）と関わりがある。人間が行っている現実の生産行為とそれを包括するいる表象とは、バラバラではなく、一体として存在する。いいかえると、何らかの生産活動があれば、それを解釈し表現する言葉が伴うことになり、こうした言葉には特定の歴史や世界像（世界観）が織り込まれていると考えられている。労働について語る、ということは、言葉で織り成された労働表象を語ることでもある。人間が自然との間に、生産活動を通しつつ関係を持つということは、こうした表象に端的に現れているような、ある時代特有の世界解釈を身をもって生きることでもある。",
        "length": 3204,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-24T12:35:30+09:00"
    },
    {
        "language": "ja",
        "id": "329623",
        "url": "http://wikipedia.simpleapi.net/ja/329623/",
        "title": "勤労者",
        "body": "『労働』より : 労働（ろうどう、英: Labor）とは、 からだを使って働くこと。 （経済学）人間が自然に働きかけて、生活手段や生産手段などをつくり出す活動のこと。 人間と自然との関係にかかわる、ある種の過程を「労働」と呼び、人間が自身の行為によって、自然との関係を統制し、価値ある対象を形成する過程を「労働」と呼ぶ。 人間は古今東西、太古から現代にいたるまで、どの地域でも、何らかの生産活動により生きてきた。そうした生産活動を「労働」と解釈するようになったのは、近代以降である。 生産活動は、いつの時代でも、何らかの表象体系（意味づけの体系）と関わりがある。人間が行っている現実の生産行為とそれを包括するいる表象とは、バラバラではなく、一体として存在する。いいかえると、何らかの生産活動があれば、それを解釈し表現する言葉が伴うことになり、こうした言葉には特定の歴史や世界像（世界観）が織り込まれていると考えられている。労働について語る、ということは、言葉で織り成された労働表象を語ることでもある。人間が自然との間に、生産活動を通しつつ関係を持つということは、こうした表象に端的に現れているような、ある時代特有の世界解釈を身をもって生きることでもある。",
        "length": 3204,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-24T12:35:30+09:00"
    },
    {
        "language": "ja",
        "id": "628299",
        "url": "http://wikipedia.simpleapi.net/ja/628299/",
        "title": "勤王党",
        "body": "勤王党（きんのうとう）はKAZMAが率いるプロレスラーのユニット。KAIENTAI DOJOを主戦場として活動している。全員が黒いコスチュームであり入場時に着ている着物の背に「天誅」と記されている。 2005年1月10日後楽園ホール大会メインイベントにてCHAMPION OF STRONGEST-Kを獲得したTAKAみちのくをいい人を辞めた296と真霜拳號、KAZMAが襲撃し活動を開始、結成を機に大技を解禁したファイトスタイルとなる。 結成後は圧倒的なパワーで他ユニットを駆逐し、2005年2月には真霜拳號がKAZMAと組んで出場したKAIENTAI DOJOという名のタッグリーグ戦での優勝により初代STRONGEST-K TAG王座を獲得するなどもはや敵なしとなった。 同時期に結成されたヒールユニット「バジリスク」と2大ヒールユニットとなり抗争するも2005年5月からの2リーグ制によりバジリスクはRAVE所属に、勤王党はGET所属となったため決着は未だについていない。",
        "length": 2574,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-09-16T20:56:43+09:00"
    },
    {
        "language": "ja",
        "id": "10838811",
        "url": "http://wikipedia.simpleapi.net/ja/10838811/",
        "title": "勤労学生",
        "body": "勤労学生（きんろうがくせい）は、職業を持つ在籍者 (学習者) 学生等のことをいう。日本においては、所得税法及び地方税法上で定義づけされている。<br/>日本では従来から、大学や短期大学、高等学校の夜間部（いわゆる2部）にそういった学生が多く存在していたが、昼間二交代制という3部課程の誕生により勤労学生も増えてきた。近年ではそれらの課程の減少により通学課程での勤労学生は少なくなりつつある。その一方で、大学通信教育の発達により、通信制の学校に在籍する勤労学生は多いのも現状である。<br/>通学課程の学生の場合は、一般の学生と同様定期乗車券 通学定期の購入（通信教育部の学生は、スクーリングや単位修得試験以外では購入出来ない事になっている）や、学生割引 学割および日本学生支援機構（旧・日本育英会）の奨学金を利用する事が出来る。<br/>",
        "length": 2515,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-17T09:56:24+09:00"
    },
    {
        "language": "ja",
        "id": "653481",
        "url": "http://wikipedia.simpleapi.net/ja/653481/",
        "title": "勤労者財産形成促進法",
        "body": "勤労者財産形成促進法（きんろうしゃざいさんけいせいそくしんほう）は、勤労者の計画的な財産形成を促進することにより、勤労者の生活の安定を図り、もつて国民経済の健全な発展に寄与することを目的として制定された法律である。 構成 第一章　総則（第1条―第5条） 第二章　勤労者の貯蓄に関する措置 第一節　勤労者財産形成貯蓄契約等（第6条―第7条の3） 第二節　勤労者財産形成基金 第一款　通則（第7条の4―第7条の6） 第二款　設立（第7条の7―第7条の10） 第三款　管理（第7条の11―第7条の16） 第四款　加入及び脱退（第7条の17・第7条の18） 第五款　業務（第7条の19―第7条の23） 第六款　合併等（第7条の24・第7条の25） 第七款　解散及び清算（第7条の26―第7条の28） 第八款　雑則（第7条の29―第七条の31） 第三節　財産形成についての国の助成等（第8条・第8条の2） 第三章　勤労者の持家建設の推進等に関する措置（第9条―第13条） 第四章　雑則（第14条―第19条） 第五章　罰則（第20条―第22条） 附則 関連項目 勤労者財産形成貯蓄制度（財形貯蓄）。",
        "length": 1890,
        "redirect": 0,
        "strict": "0",
        "datetime": "2012-09-29T19:15:57+09:00"
    },
    {
        "language": "ja",
        "id": "283569",
        "url": "http://wikipedia.simpleapi.net/ja/283569/",
        "title": "勤労の義務",
        "body": "勤労の義務（きんろうのぎむ）または労働の義務（ろうどうのぎむ）とは、憲法典に定められた労働に関する義務規定である。 社会主義国だけでなく資本主義国の憲法典にも存在する場合がある義務規定である。しかし社会主義国と資本主義国の規定の意味は違いがある。資本主義社会では、労働は倫理的性格の活動ではなく、労働者の生存を維持するためにやむをえなく行われる苦痛に満ちたものである。昔、ヨーロッパの国家は宗教改革の影響があり、「労働は神聖なもの」「働くことは神のご意志」とされていて、労働しない者は神や国家に反逆するもの（国家反逆）とされていた。社会主義国からはソビエト社会主義共和国連邦のスターリン憲法、朝鮮民主主義人民共和国の朝鮮民主主義人民共和国社会主義憲法を、資本主義国からはヴァイマル共和政時代のドイツのドイツ国憲法（通称ヴァイマル憲法、ワイマール憲法。独：Die Verfassung des Deutschen Reichs）と日本国の現行憲法、日本国憲法を取り上げる。",
        "length": 1329,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-23T21:55:36+09:00"
    },
    {
        "language": "ja",
        "id": "404476",
        "url": "http://wikipedia.simpleapi.net/ja/404476/",
        "title": "勤操",
        "body": "勤操（ごんそう・ごんぞう、天平勝宝6年（754年） - 天長4年5月8日（827年6月25日））は、奈良時代後期から平安時代前期にかけての三論宗の僧。俗姓は秦氏。大和国高市郡の出身。石淵上人・石淵僧正とも称される。 大安寺で信霊・善議に三論教学を学び、千僧度者に選ばれた。比叡山根本中堂の落慶供養の際には堂達をつとめ、796年（延暦15年）同門であった栄好の追善のために高円山（たかまどやま）の麓の石淵寺で法華八講を創始した。813年（弘仁4年）大極殿最勝講で法相宗義を論破し律師に任じられた。弘福寺（川原寺）別当や当時造営中であった西寺の別当を歴任して826年（天長3年）大僧都に至った。当時の日本では新しい宗義であった最澄の天台宗・空海の真言宗とも交流を持ち、最澄・空海から潅頂をうけたほか、没後作成された勤操御影に空海が賛を入れたとも伝えられている。没後には僧正位が追贈された。",
        "length": 1305,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-01-02T17:10:58+09:00"
    },
    {
        "language": "ja",
        "id": "625457",
        "url": "http://wikipedia.simpleapi.net/ja/625457/",
        "title": "勤務医",
        "body": "勤務医（きんむい）とは、病院や診療所などの医療施設における被雇用者として診療に従事している医師のこと。多くの場合には歯科医師も含まれる。開業医の対義語。 種類 雇用形態や勤務形態から、大きく以下の2種類に分類される。 常勤医師 正規のフルタイム職員として医療機関で診療している医師。 非常勤医師 診療している医療機関の正規フルタイム職員ではない医師。多くの場合は派遣契約やアルバイト契約によって診療し、限られた日時に限られた職務のみを行う。 勤務 一般的な勤務形態の一例を以下に紹介する。 ※外来：外来診療 ※病棟・検査：入院患者の回診等に加え内視鏡や血管内治療等の検査、処置を含む ※研究日：元々一般病院に勤務しながら大学院等で研究する医師のために設置されたものが、現在では一般的に他院での診療すなわちアルバイトを行っている場合が多い。",
        "length": 1297,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-17T21:40:45+09:00"
    },
    {
        "language": "ja",
        "id": "16629",
        "url": "http://wikipedia.simpleapi.net/ja/16629/",
        "title": "勤労感謝の日",
        "body": "勤労感謝の日（きんろうかんしゃのひ）は、日本の国民の祝日の一つである。日付は11月23日。 勤労感謝の日は、国民の祝日に関する法律（祝日法、昭和23年7月20日法律第178号）第2条によれば、「勤労をたつとび、生産を祝い、国民たがいに感謝しあう」ことを趣旨としている。1948年（昭和23年）に公布・施行された同法により制定された。 農業国家である日本は、古くから神々に五穀の収穫を祝う風習があった。また、その年の収穫物は国家としてもそれからの一年を養う大切な蓄えとなることから、収穫物に感謝する大事な行事として飛鳥時代の皇極天皇の時代に始まった新嘗祭（にいなめさい、しんじょうさい）の日が第二次世界大戦後のGHQの占領政策によって天皇行事・国事行為から切り離される形で改められたものが「勤労感謝の日」である。",
        "length": 1247,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-17T21:53:52+09:00"
    },
    {
        "language": "ja",
        "id": "20651",
        "url": "http://wikipedia.simpleapi.net/ja/20651/",
        "title": "勤行 (日蓮正宗)",
        "body": "勤行（ごんぎょう）は、精進のこと。また、宗教儀式のひとつで、定期的に仏像などの本尊の前で、読誦したり礼拝したりすること。儀式作法は宗派によって違う。仏教用語。 日蓮正宗やそこから20世紀中頃以降に分派した新興宗教団体の創価学会、正信会、顕正会では、朝と夕に、「御本尊（ごほんぞん）」と呼ばれる曼荼羅に向かって法華経（方便品(冒頭の十如是まで)と寿量品）の読誦、唱題（題目を唱える）を行う。 また、総本山や寺院において題目を1時間ひたすら唱える唱題行が行われている。ここでは、日蓮正宗本体（宗門）だけでなくそれら新興宗教団体のものについてもあわせて解説する。 宗門の勤行 信徒の修行のうち自行としての日常の勤行は、28品からなる妙法蓮華経のうち方便品・如来寿量品（長行、自我偈）の読誦、唱題（「南無妙法蓮華経」の題目を唱えること）を基本構成とし、古来からの朝五座・夕三座の格式を守って行われている。",
        "length": 1223,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-07T21:51:20+09:00"
    },
    {
        "language": "ja",
        "id": "629686",
        "url": "http://wikipedia.simpleapi.net/ja/629686/",
        "title": "勤労知識人",
        "body": "勤労知識人（きんろうちしきじん）とは、マルクス・レーニン主義の党組織論で、労働者・農民と共に、社会主義革命を担う知識階級を指す。東ドイツの国章では、労働者はハンマー、農民は鎌、勤労知識人はコンパスで表現された。日本の学生セツルメント運動は、日本共産党の指導の下に、勤労知識人を育成する場とされた。 毛沢東思想では、勤労知識人を嫌う傾向がある。毛沢東が、低学歴で、個人的に高学歴者にコンプレックスを抱いていたからだと言われる。毛沢東思想の影響を受けたポル・ポトは、勤労知識人を敵視した。 日本共産党が、学生は小ブルジョアであり、実践的に鍛え直さなければ使い物にならないと考えているように、マルクス・レーニン主義党にとって、勤労知識人の位置付けは、困難であるかもしれない。",
        "length": 1110,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-09-23T22:43:48+09:00"
    },
    {
        "language": "ja",
        "id": "505710",
        "url": "http://wikipedia.simpleapi.net/ja/505710/",
        "title": "勤労者退職金共済機構",
        "body": "独立行政法人勤労者退職金共済機構（きんろうしゃたいしょくきんきょうさいきこう、Organization for Workers Retirement Allowance Mutual Aid）は、厚生労働省所管の独立行政法人。 中小企業や、特定業種の企業に対しする従業員への退職金の支払いのために、共済の形で企業側からの積み立て金（掛け金）を預かって運用を行い、従業員が企業を退社した際に退職金の支払いを行う機関。 2012年4月1日時点では、下記の4つの共済制度および財産形成促進業務が加わる。 中小企業退職金共済 建設業退職金共済 清酒製造業退職金共済 林業退職金共済 勤労者財産形成事業 雇用促進融資掛け金には国からの補助や税制上の優遇措置などが受けられる。 所在地：東京都豊島区東池袋1-24-1 (ニッセイ池袋ビル) 理事長：額賀信 - 2011年1月より 沿革 1959年 - 中小企業退職金共済事業団設立。",
        "length": 976,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-02-25T06:34:46+09:00"
    },
    {
        "language": "ja",
        "id": "176565",
        "url": "http://wikipedia.simpleapi.net/ja/176565/",
        "title": "勤行",
        "body": "勤行（ごんぎょう）とは勤め励むこと。仏教用語としては、仏教における実践徳目である波羅蜜のひとつ精進波羅蜜（しょうじんはらみつ。 この場合は仏道修行に勤め励むこと）と同一視され、寺院や自宅の仏壇の前で時を定めて行う読誦・礼拝などの儀式をいう。お勤め（おつとめ）ともいう。 勤行には、平時の日課として行われる日常勤行のほか、彼岸会、盂蘭盆会などの年中行事に行われるもの、故人の追善の法要として行われるものがある。 その意義については、仏教徒である事を自ら証するため、経典に説かれる善業（ぜんごう）のひとつとしての実践などと説かれる。また追善法要として行うものは、善業を行った功徳を、故人の冥福を祈って回向するものである。また仏恩・師恩に対する報恩報謝、仏徳讃嘆の為に行うという意義も説かれる。 関連項目 勤行の作法は宗旨・宗派によって違う。また、地方によっても違う場合もある。詳しくは下記関連項目を参照されたい。 勤行 (天台宗) 勤行 (真言宗) 智山勤行式 勤行 (浄土宗) 勤行 (浄土真宗本願寺派) 勤行 (真宗大谷派) 勤行 (臨済宗) 勤行 (曹洞宗) 勤行 (日蓮宗) 勤行 (日蓮正宗)。",
        "length": 590,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-10-31T18:13:10+09:00"
    },
    {
        "language": "ja",
        "id": "56664",
        "url": "http://wikipedia.simpleapi.net/ja/56664/",
        "title": "勤王",
        "body": "勤王（きんのう、勤皇とも言う）とは、王や天皇に忠義を尽くすことである。 日本の勤王運動 江戸時代末期の思潮を指すことが多い。尊皇攘夷論（勤王攘夷論とも）、尊王と類似し、「勤王の志士」などの用例がある。　 なお、「きんのう」という読み方は「きんおう」の連声である。 ベトナムの勤王運動 フランスによる植民地化が進んだ1880年代から1910年代にかけ、ベトナムに起こった阮朝を尊び、独立を回復しようとする政治的な一大潮流。1885年、咸宜帝（ハムギ）が勤王の詔を発したことにより本格化した。その多くはフランスを排外しようとする攘夷運動と結びついた。代表的な人物として前期は阮碧（グエン・ビック）、武有利（ヴォ・フー・ローイ）など、後期は潘佩珠（ファン・ボイ・チャウ）、潘伯玉（ファン・バー・ゴク）など。その多くは1911年の辛亥革命による中華民国の成立以後は、「越南民国」の成立など民主化を志向したものに転化していった。 関連項目  尊王論 土佐勤王党 肥後勤王党 精忠組 君主主義 王党派。",
        "length": 218,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-04-17T05:52:00+09:00"
    },
    {
        "language": "ja",
        "id": "481994",
        "url": "http://wikipedia.simpleapi.net/ja/481994/",
        "title": "勤皇",
        "body": "『勤王』より : 勤王（きんのう、勤皇とも言う）とは、王や天皇に忠義を尽くすことである。 日本の勤王運動 江戸時代末期の思潮を指すことが多い。尊皇攘夷論（勤王攘夷論とも）、尊王と類似し、「勤王の志士」などの用例がある。　 なお、「きんのう」という読み方は「きんおう」の連声である。 ベトナムの勤王運動 フランスによる植民地化が進んだ1880年代から1910年代にかけ、ベトナムに起こった阮朝を尊び、独立を回復しようとする政治的な一大潮流。1885年、咸宜帝（ハムギ）が勤王の詔を発したことにより本格化した。その多くはフランスを排外しようとする攘夷運動と結びついた。代表的な人物として前期は阮碧（グエン・ビック）、武有利（ヴォ・フー・ローイ）など、後期は潘佩珠（ファン・ボイ・チャウ）、潘伯玉（ファン・バー・ゴク）など。その多くは1911年の辛亥革命による中華民国の成立以後は、「越南民国」の成立など民主化を志向したものに転化していった。 関連項目  尊王論 土佐勤王党 肥後勤王党 精忠組 君主主義 王党派。",
        "length": 218,
        "redirect": 1,
        "strict": "0",
        "datetime": "2013-04-17T05:52:00+09:00"
    }
]