[
    {
        "language": "ja",
        "id": "10872842",
        "url": "http://wikipedia.simpleapi.net/ja/10872842/",
        "title": "枝",
        "body": "『』より : ",
        "length": 32,
        "redirect": 1,
        "strict": "1",
        "datetime": "2008-12-27T13:35:01+09:00"
    },
    {
        "language": "ja",
        "id": "262264",
        "url": "http://wikipedia.simpleapi.net/ja/262264/",
        "title": "枝光線",
        "body": "『西鉄北九州線』より : 北九州線（きたきゅうしゅうせん）は、かつて西日本鉄道（西鉄）が福岡県北九州市内で運行していた軌道路線の総称である。 北九州市内の門司区・小倉北区・八幡東区・八幡西区の市街地を東西に貫く北九州本線（きたきゅうしゅうほんせん）、小倉北区と戸畑区の中心部を結ぶ戸畑線（とばたせん）、戸畑区と八幡東区の中心部を結ぶ枝光線（えだみつせん）、小倉北区と小倉南区の北方地区を結ぶ北方線（きたがたせん）の4路線があったが、いずれの路線も2000年（平成12年）までに全廃された。 筑豊電気鉄道線の列車が乗り入れていた北九州本線の黒崎駅前 - 熊西間については同線の全廃と同時に筑豊電気鉄道が第二種鉄道事業者になり、西鉄は鉄道施設を保有する第三種鉄道事業者になったが、この第三種鉄道事業については2015年3月1日に会社分割により筑豊電気鉄道へ承継され、この時点で西鉄北九州線は名実ともに完全に消滅した。",
        "length": 11643,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-04-19T03:25:50+09:00"
    },
    {
        "language": "ja",
        "id": "10731555",
        "url": "http://wikipedia.simpleapi.net/ja/10731555/",
        "title": "枝雀落語らいぶ",
        "body": "枝雀落語らいぶ（しじゃくらくごらいぶ）は、1992年から1997年にかけてEMIミュージック・ジャパン 東芝EMIから発売された、落語家桂枝雀 (2代目) 2代目桂枝雀の落語CD集。全21集。<br/>本CD集には1992年から1996年、つまり枝雀が53歳から57歳という、落語家として脂がのった頃に開かれた落語会での噺が収録されている。現在は廃盤となっているため入手がやや難しく、貴重な音源のひとつ。<br/> タイトル<br/> 収録年月日<br/> 収録会場<br/> 発売年月日<br/> rowspan=2 その1<br/> 船弁慶 (落語) 船弁慶<br/> 1992年7月16日<br/> rowspan=2 大阪サンケイホール<br/> rowspan=2 1994年4月20日<br/> 下座：森キヨ子？・かつら枝代（三味線）<br/>桂文我 (4代目) 桂雀司（笛）、桂む雀（鳴り物）<br/> 1992年7月19日<br/> 下座：森キヨ子？・かつら枝代（三味線）<br/>桂米輔（笛）、桂米二（鳴り物）<br/>",
        "length": 11135,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-31T03:52:30+09:00"
    },
    {
        "language": "ja",
        "id": "349927",
        "url": "http://wikipedia.simpleapi.net/ja/349927/",
        "title": "枝角目",
        "body": "『ミジンコ目』より : ミジンコ目（ミジンコもく）は節足動物門 甲殻亜門 鰓脚綱に属する分類群の名称。枝角亜目（しかくあもく）とも言う。 ミジンコ目はミジンコ類を含む動物群である。水中の主としてプランクトンとして生活する、ごく小型の甲殻類である。体は丸っこく、第二触角が大きく発達し、これを掻いて游泳する。プランクトンの典型として、教科書や図鑑では必ず紹介され、知名度は高い。 ミジンコの体長は普通0.5-3mmのものが多く、中型以上のものは簡単に見ることができる。オオミジンコ Daphnia magna Straus, 1820 は5mm、捕食性ミジンコのノロ Leptodora kindtii (Focke, 1844) は10mmにも達する。 形態  大部分のものはごく小型で、体長は数mmまでの動物で、左右に扁平で、丸みを帯びた二枚貝様の背甲に覆われる。単脚下目（ノロミジンコなど）では、体は細長く、18 mmに達するものがある。 単脚目以外では、二枚貝様の背甲の中に胴部（胸部と腹部）が覆われる。頭部のみは殻の上に突き出す。胴部は分節が不明瞭で、胸肢がある部分を胸部、それより下を腹部と呼ぶ。",
        "length": 10566,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-27T01:11:07+09:00"
    },
    {
        "language": "ja",
        "id": "47534",
        "url": "http://wikipedia.simpleapi.net/ja/47534/",
        "title": "枝幸町",
        "body": "枝幸町（えさしちょう）は、北海道宗谷総合振興局管内の南部に位置する町。毛がにの漁獲高日本一。 町名の由来は、枝幸町によればアイヌ語「esausi」（エサウシ／岬の意）によるとしている。知里真志保「地名アイヌ語小辞典」によれば、エサウシはesasi（エサシ／岬の意）のナヨロ（名寄）地方のアイヌ方言。 地理  宗谷地方の南東部に位置し、東部はオホーツク海に面する。海と山にはさまれた険しい地形で国道238号が南北に縦貫する。幌別川河口付近は湿原地帯。 西部（旧歌登町）は山岳が広がり、面積の8割が森林。 明治中期には、町内に金鉱床が発見され、金の採掘で賑わったことがある。その名残は今町内のウソタンナイ砂金採掘公園に見られる。 山: 函岳（1124m）、ポロヌプリ山（841m） 河川: エサシウエンナイ川、幌別川、徳志別川、フーレップ川、音標川 岬: 神威岬、目梨泊岬、ウスタイベ岬、音標岬  気候  オホーツク海沿岸地域は比較的温暖だが、旧歌登町は内陸であることから冬季は非常に寒冷であり、しばしば道内の朝の最低気温でニュースに「歌登」の地名が登場する。",
        "length": 7904,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-11-01T19:09:57+09:00"
    },
    {
        "language": "ja",
        "id": "396519",
        "url": "http://wikipedia.simpleapi.net/ja/396519/",
        "title": "枝川駅 (土佐電気鉄道)",
        "body": "『土佐電気鉄道伊野線』より : 土佐電気鉄道伊野線（とさでんきてつどういのせん）は、高知県高知市内のはりまや橋駅といの町内の伊野駅 (土佐電気鉄道) 伊野駅とを結ぶ、土佐電気鉄道の軌道 (鉄道) 軌道路線。<br/> 路線距離（営業キロ）：11.2km<br/> 軌間：1067mm<br/> 駅数：33駅（起終点駅含む）<br/> 複線区間：はりまや橋～鏡川橋間<br/> 電化区間：全線（直流600V）<br/> 閉塞方式：特殊自動閉塞式（鏡川橋～朝倉間）、通票閉塞式（朝倉～伊野間）<br/>高知市から西へ、いの町にかけて縦断する路線。はりまや橋～鏡川橋間の市街地区間と鴨部～朝倉駅前間は併用軌道、鏡川橋～鴨部間の鏡川橋周辺、朝倉駅前～伊野間は専用軌道である。鏡川橋停留所～伊野停留所間は単線である。はりまや橋電停から土佐電気鉄道後免線 後免線と直通しており、また南北方面の路線である土佐電気鉄道桟橋線 桟橋線と平面交差している。<br/>",
        "length": 7491,
        "redirect": 1,
        "strict": "0",
        "datetime": "2005-12-17T07:20:07+09:00"
    },
    {
        "language": "ja",
        "id": "321252",
        "url": "http://wikipedia.simpleapi.net/ja/321252/",
        "title": "枝野幸男",
        "body": "枝野 幸男（えだの ゆきお、1964年5月31日 ‐ ）は、日本の政治家、弁護士（登録番号：22259、司法修習43期、第二東京弁護士会）。民進党所属の衆議院議員（8期）。民進党幹事長（初代）。 民主党政策調査会長（第6代）、民主党幹事長（第10代・第15代）、内閣府特命担当大臣（行政刷新担当）、内閣官房長官（第79代）、内閣府特命担当大臣（沖縄及び北方対策担当）、経済産業大臣（第16代）、内閣府特命担当大臣（原子力損害賠償支援機構担当）などを歴任した。予算委員会等の答弁では、野田内閣の内閣法制局長官に代わって、憲法及び法律解釈も担当していた。  生い立ち  栃木県宇都宮市出身。 祖父が尾崎行雄のファンで、男の初孫である枝野には「ゆきお」という名前をつけろと父が祖父から言われていて、字は違うが\"幸男\"と名付けたというのが名前の由来である。自身の名前の由来を聞かされたことが影響し、物心がついた頃から政治家を志望していた。  学生時代  宇都宮市立峰小学校時は児童会長を、宇都宮市立陽東中学校時は生徒会長を務めた。",
        "length": 5088,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-17T12:52:23+09:00"
    },
    {
        "language": "ja",
        "id": "385839",
        "url": "http://wikipedia.simpleapi.net/ja/385839/",
        "title": "枝正義郎",
        "body": "枝正 義郎（えだまさ よしろう、明治21年（1888年）9月22日 - 昭和19年（1944年）9月8日）は、広島県出身の映画監督、カメラマン。　円谷英二を初め多くの秀でた監督やカメラマンを育てた日本映画初期の先覚者。映画技術者の草分け。 広島県佐伯郡玖島村（現・廿日市市佐伯町）生まれ。学歴は不詳。上京して明治41年（1908年）日本で最初に映画の興行に着手したといわれる吉沢商店（日活の前身の一つ）に入り、目黒行人坂撮影所で千葉吉蔵に師事、シゴキ抜かれ現像と撮影技術を学ぶ。少年時代から目黒撮影所で指導を受けていたという説もある。その後、福宝堂（日活の前身の一つ）、東洋商会と移籍し大正3年（1914年）、その両社合併により生まれた新会社・天然色活動写真株式会社（天活）へ転じ撮影技師となる。ここでは沢村四郎五郎、市川莚十郎の旧劇映画を撮影。 この頃の日本の映画界は、外国製の映画から国産の映画に人気が移り始めた時期で、特に日本映画最初のスター尾上松之助と、日本映画の父こと牧野省三コンビによる日活映画が隆盛を極め、各社ともこぞってこれに追随した。",
        "length": 3503,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-19T14:50:09+09:00"
    },
    {
        "language": "ja",
        "id": "10846608",
        "url": "http://wikipedia.simpleapi.net/ja/10846608/",
        "title": "枝川事件",
        "body": "枝川事件（えだがわじけん）とは、1949年（昭和24年）4月6日から4月13日にかけて東京都江東区枝川 (江東区) 枝川で発生した事件である。<br/>1948年12月2日、月島警察署は管内で発生した被害総額260万円にも及ぶ集団窃盗事件の容疑者2人を逮捕した。<br/>取調べの結果、主犯が朝鮮人で今なお逃走中であることが判明、懸命の捜査が年が明けても続けられた。そして1949年4月6日に、主犯が東京都江東区枝川（コリア・タウン 朝鮮人地区として有名）に潜伏していることを突き止め、同日午後に捜査員3人が検挙に向かった。<br/>1949年4月6日午後6時頃、3人の捜査員は主犯を発見、逮捕しようとした。しかし主犯は別人を主張、周りの朝鮮人数人も捜査員を見ていたため、任意同行に切り替えた。そして、屋外に出ようとしたところ、主犯は捜査員を突き飛ばし、裸足のまま逃走した。<br/>",
        "length": 3425,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-05-15T04:11:40+09:00"
    },
    {
        "language": "ja",
        "id": "70803",
        "url": "http://wikipedia.simpleapi.net/ja/70803/",
        "title": "枝光駅",
        "body": "枝光駅（えだみつえき）は、福岡県北九州市八幡東区枝光二丁目にある、九州旅客鉄道（JR九州）鹿児島本線の駅である。 1908年（明治41年）4月1日 - 帝国鉄道庁が開設。 1944年（昭和19年）6月16日 - 米空軍による北九州空襲で駅構内に爆弾多数落下し駅本屋中破被災。 1966年（昭和41年）10月1日 - 小倉駅 - 折尾駅間複々線化により駅移転・高架化。 1987年（昭和62年）4月1日 - 国鉄分割民営化により九州旅客鉄道が継承。 2009年（平成21年）3月1日 - ICカードSUGOCAの利用を開始。 駅構造 相対式ホーム2面2線を有する高架駅。1番のりばに鹿児島本線下り列車、2番のりばに鹿児島本線上り列車が発着する。 JR九州鉄道営業が駅業務を行う業務委託駅で、みどりの窓口が設置されている。  のりば  1980年9月30日以前は快速（初代）停車駅であったが、翌10月1日に行われた特別快速と快速の統廃合と同時に通過駅に格下げされた。",
        "length": 3362,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-13T20:30:13+09:00"
    },
    {
        "language": "ja",
        "id": "10335518",
        "url": "http://wikipedia.simpleapi.net/ja/10335518/",
        "title": "枝川 (江東区)",
        "body": "枝川（えだかわ）は、東京都江東区の地名で、深川 (江東区) 深川地域内である。<br/>郵便番号は、135-0051である。<br/>1928年に、枝川改修工事によって東京港#埋立地 東京湾埋立4号地・5号地が作られ、同年ここに枝川町の町名が付けられた。運河が街を細く縦横に走っている形状が枝状であるためにこの地名が名づけられた。<br/>江東区の南部に位置し、北を汐見運河、南を東雲北運河、西を豊洲運河に挟まれた埋立地にある。一丁目、二丁目、三丁目がある。北は江東区塩浜 (江東区) 塩浜（旧塩崎町、浜園町）で、南は辰巳 (江東区) 辰巳や潮見である。マンションの立ち並ぶ住宅地であるが、埋立地であった経緯から倉庫、工場もある。<br/>町内を南北に三ツ目通りが貫き、その上を首都高速9号深川線が通る。<br/>",
        "length": 2886,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-31T03:53:53+09:00"
    },
    {
        "language": "ja",
        "id": "3119",
        "url": "http://wikipedia.simpleapi.net/ja/3119/",
        "title": "枝豆",
        "body": "枝豆（えだまめ）は、未成熟な大豆を収穫したもの。エダマメとも表記される。 枝豆という植物が大豆と別に存在する訳ではなく、大豆とは収穫時期が異なるだけで、植物としては同一である。ただし、普通に大豆として成熟させて収穫するのに適した品種、枝豆として未成熟時に収穫するのに適した品種は別個に存在し、枝豆向きの品種を成熟させてのち収穫する例は無い（種子を得る場合を除く）。 日本や中国では大豆の代表的な食べ方のひとつである。種子（豆）が成熟すると特有の風味をもたらす香気成分や甘みの成分で有る還元糖、アミノ酸、アスコルビン酸などが減少することが報告されている。また、収穫後の品質保持には 低温貯蔵が有効とされている。 枝豆の食べ方の例  塩ゆで 最も典型的な調理法である。しばしば枝つきのまま茹でたことから、枝豆という呼び名の由来ともなった（「歴史」の項も参照のこと）。現在でも、「枝豆」と言えばこの塩ゆでを指すことが多い。 調理は極めて簡単で、大きく分けて2つの方式がある。 沸騰させた湯で豆を茹でた後、ザルにあげて水を切り、塩を振りかける。",
        "length": 2516,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-17T07:51:31+09:00"
    },
    {
        "language": "ja",
        "id": "58887",
        "url": "http://wikipedia.simpleapi.net/ja/58887/",
        "title": "枝の主日",
        "body": "枝の主日（えだのしゅじつ）は、キリスト教の移動祝日で、復活祭の一週間前の日曜日にあたる。聖週間の初日となる。「枝の主日」はカトリック教会・ルーテル教会での呼び名であるが、正教会でもこの名称を用いることがある。 教派によって呼び方が異なる。正教会での聖枝祭（花の主日）、プロテスタントでの棕櫚の主日に相当する。日本聖公会では「復活前主日」に同様の記念がなされており、これを「棕櫚の主日」と呼ぶこともある。 復活祭に連動して日付が決まるため、復活祭の日付の計算方法が異なる東方教会と西方教会の間で、日付が異なることもあれば、同日になることもある。西方教会では、グレゴリオ暦3月中旬から4月中旬に来ることとなる。東方教会のうち、エパクト計算上ユリウス暦を用いる諸教会では、グレゴリオ暦にすると、西方教会より約1ヶ月（朔望月1回分）遅れる場合（と遅れない場合）があって、3月末から5月上旬となる。 この祝日は、イエス・キリストがロバに跨り、エルサレムに入城したときを記念するものである。ヨハネ福音書では、エルサレムに来たイエスを、群衆がナツメヤシの枝を手に持ち「ホサナ。",
        "length": 2237,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-03-29T08:48:09+09:00"
    },
    {
        "language": "ja",
        "id": "113406",
        "url": "http://wikipedia.simpleapi.net/ja/113406/",
        "title": "枝松順一",
        "body": "枝松 順一（えだまつ じゅんいち、1973年11月14日 - ）は、朝日放送（ABC）スポーツ局スポーツ部に所属するプロデューサー・ディレクター。元・同局アナウンサー。 来歴・人物 広島県広島市の出身で、血液型はO型。少年時代には合唱団に所属していたことがある。 広島県立安古市高等学校から明治学院大学法学部へ進学。高校の同級生に戸田菜穂がいたほか、魚住りえが2学年上の先輩に当たる。また、特技はテニスで、学生時代にはアルバイトでインストラクターを務めていた。 大学卒業後の1996年に、アナウンサーとして朝日放送へ入社。同期入社のアナウンサーに藤崎健一郎がいる。入社が内定した時点では、「（ABCテレビ制作・テレビ朝日系列全国ネットの）『熱闘甲子園』で司会をするのが夢」と語っていたという。 朝日放送への入社後は、主にスポーツアナウンサーとして活動。ABCラジオでは、深夜番組の『ABCミュージックパラダイス』や、土曜日午後のスポーツ情報番組（『ABCスポーツJAM』 → 『ABCフレッシュアップJAM』）などでパーソナリティを務めた。",
        "length": 1788,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-04T13:48:36+09:00"
    },
    {
        "language": "ja",
        "id": "673526",
        "url": "http://wikipedia.simpleapi.net/ja/673526/",
        "title": "枝折峠",
        "body": "枝折峠（しおりとうげ）は、新潟県魚沼市にある峠。国道352号上に位置する。 標高1,065m。奥地の銀山平へ向かう峠として中世から往来があったが、現在の国道352号の前身となる道路の開削が行われたのは明治時代末期、自動車通行が可能となったのは更に下り、旧・湯之谷村道として整備が行われた太平洋戦争中である。新潟県道50号小出奥只見線（奥只見シルバーライン）が工事用道路として1950年代中期に開通するまでの間は、極端な狭隘・屈曲路でありながら、奥只見ダム建設の輸送道路としても使われた。かつては舗装もされていなかったが、現在は全線に渡って舗装されている。 現在でも峠の前後の区間は非常に狭隘で、路線バスおよびマイクロバスを除く大型車は通行止となっている。冬期（概ね12月～5月）は積雪等のため全面通行止となる。 なお、二輪車の終日通行禁止規制および普通車の一方通行規制（午前中は魚沼市大湯方面→銀山平方面、午後はその逆方向への一方通行）は、いずれも2006年に解除された。",
        "length": 1671,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-01-25T08:19:21+09:00"
    },
    {
        "language": "ja",
        "id": "654389",
        "url": "http://wikipedia.simpleapi.net/ja/654389/",
        "title": "枝川 (相撲)",
        "body": "枝川（えだがわ）は日本相撲協会の年寄名跡のひとつで、初代・枝川が四股名として名乗っていたもので、その由来は定かではない。 枝川の代々  代目の太字は、部屋持ち親方。 関連項目  枝川部屋。",
        "length": 1635,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-11-14T23:40:24+09:00"
    },
    {
        "language": "ja",
        "id": "319872",
        "url": "http://wikipedia.simpleapi.net/ja/319872/",
        "title": "枝宮",
        "body": "『摂末社』より : 摂末社（せつまつしゃ）とは、神社本社とは別に、その神社の管理に属し、その境内または神社の附近の境外にある小規模な神社のことで、摂社（せっしゃ）と末社（まっしゃ）と併せた呼称である。枝宮（えだみや）・枝社（えだやしろ）ともいう。 現在は摂末社に関する規定は特にないが、一般には、摂社はその神社の祭神と縁故の深い神を祀った神社、末社はそれ以外のものと区別され、格式は本社＞摂社＞末社の順とされる。本社の境内にあるものを境内摂社（けいだいせっしゃ）または境内社、境外に独立の敷地を持つものを境外摂社（けいがいせっしゃ）または境外社という。 明治から戦前までの近代社格制度では、官国幣社の摂社は以下のいずれかを満たすものとされ、それ以外は末社とされた。 本社の祭神の后神・御子神等、系譜的に連なる神を祀る神社 本社の祭神の荒魂を祀る神社 本社の地主神（祭神が現在地に遷座する前に当地に祀られていた神）を祀る神社 その他、特別の由諸がある神社伊勢神宮については、『延喜式神名帳』に記載のあるもの（式内社）を摂社、『延暦儀式帳』に記載のあるものを末社、両書に未記載だが神宮との密接な関係により古くから祀られてきたものを所管社と称している。",
        "length": 1619,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-07T19:59:00+09:00"
    },
    {
        "language": "ja",
        "id": "481468",
        "url": "http://wikipedia.simpleapi.net/ja/481468/",
        "title": "枝社",
        "body": "『摂末社』より : 摂末社（せつまつしゃ）とは、神社本社とは別に、その神社の管理に属し、その境内または神社の附近の境外にある小規模な神社のことで、摂社（せっしゃ）と末社（まっしゃ）と併せた呼称である。枝宮（えだみや）・枝社（えだやしろ）ともいう。 現在は摂末社に関する規定は特にないが、一般には、摂社はその神社の祭神と縁故の深い神を祀った神社、末社はそれ以外のものと区別され、格式は本社＞摂社＞末社の順とされる。本社の境内にあるものを境内摂社（けいだいせっしゃ）または境内社、境外に独立の敷地を持つものを境外摂社（けいがいせっしゃ）または境外社という。 明治から戦前までの近代社格制度では、官国幣社の摂社は以下のいずれかを満たすものとされ、それ以外は末社とされた。 本社の祭神の后神・御子神等、系譜的に連なる神を祀る神社 本社の祭神の荒魂を祀る神社 本社の地主神（祭神が現在地に遷座する前に当地に祀られていた神）を祀る神社 その他、特別の由諸がある神社伊勢神宮については、『延喜式神名帳』に記載のあるもの（式内社）を摂社、『延暦儀式帳』に記載のあるものを末社、両書に未記載だが神宮との密接な関係により古くから祀られてきたものを所管社と称している。",
        "length": 1619,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-07T19:59:00+09:00"
    },
    {
        "language": "ja",
        "id": "539644",
        "url": "http://wikipedia.simpleapi.net/ja/539644/",
        "title": "枝村匠馬",
        "body": "枝村 匠馬（えだむら たくま、1986年11月16日 - ）は、静岡県榛原郡榛原町（現：牧之原市）出身のサッカー選手。Jリーグ・清水エスパルス所属。ポジションはミッドフィールダー（MF）。 高校サッカー指導者（三浦学苑監督）の枝村隼人は実兄。 清水エスパルスJrユース、同ユースを経て2005年トップチームに昇格。同期入団は兵働昭弘、青山直晃、岡崎慎司、平岡康裕。同年10月22日のジュビロ磐田との静岡ダービーにて公式戦デビュー。2006年に背番号が32番から16番となり、甲府との開幕戦で初得点を挙げる。2008年には背番号が16番から8番となり、チーム最多となる公式戦計13ゴールを挙げ、チームの後半から終盤にかけての快進撃とナビスコカップ準優勝に大きく貢献した。 U-23代表に再三選出されるも、北京オリンピック本大会の代表には落選した。2012年7月に、セレッソ大阪に2014年1月末まで期限付き移籍で加入した。なお、枝村は清水の選手として2012Jリーグヤマザキナビスコカップに出場しているため、C大阪移籍後は同大会に出場することはできない。",
        "length": 1544,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-29T05:10:40+09:00"
    },
    {
        "language": "ja",
        "id": "141247",
        "url": "http://wikipedia.simpleapi.net/ja/141247/",
        "title": "枝幸郡",
        "body": "枝幸郡（えさしぐん）は、北海道（北見国）宗谷総合振興局の郡。 人口14,257人、面積1,916.08km²、人口密度7.44人/km²。（2015年12月31日、住民基本台帳人口） 以下の3町を含む。 浜頓別町（はまとんべつちょう） 中頓別町（なかとんべつちょう） 枝幸町（えさしちょう） 郡域 1879年（明治12年）に行政区画として発足して以来、郡域は上記3町のまま変更されていない。  郡発足までの沿革  江戸時代の枝幸郡域は西蝦夷地に属し、松前藩によって開かれたソウヤ場所（宗谷郡の前身）に含まれた。 江戸時代後期になると南下政策を強力に進めるロシアの脅威に備え文化4年枝幸郡域は天領とされた。文政2年に厳島神社が創建されている。文政4年には一旦松前藩領に復したものの、安政2年再び天領となり秋田藩が警固をおこない、同6年の6藩分領以降は秋田藩領となっていた。戊辰戦争（箱館戦争）終結直後の1869年8月15日、大宝律令の国郡里制を踏襲して枝幸郡が置かれた。",
        "length": 1512,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-31T06:15:24+09:00"
    },
    {
        "language": "ja",
        "id": "431964",
        "url": "http://wikipedia.simpleapi.net/ja/431964/",
        "title": "枝光出入口",
        "body": "枝光出入口（えだみつでいりぐち）は、福岡県北九州市八幡東区にある北九州都市高速5号線の出入口である。2001年に近隣の東田地区で開催された北九州博覧祭2001に併せて建設された。 スペースワールドの最寄出入口となる。そのため、平日は利用する車が少ない。また、近隣にウインズ八幡があるため、休日は利用客も多くなっている。 2008年11月1日、北九州都市高速道路全線でのETC運用開始に伴い、この出入口から一般道路を経由して北九州都市高速2号線 戸畑出入口への乗り継ぎ制が新設された。（ETC無線通行の場合のみ） 道路  北九州高速5号線（505番）  案内板  接続する道路  福岡県道50号八幡戸畑線 周辺  スペースワールド JRA ウインズ八幡 九州国際大学付属高等学校 シーサイドスパ JR鹿児島本線 枝光駅 北九州八幡ロイヤルホテル イオンモール八幡東 注意点  東田出入口方面には行くことができない。",
        "length": 1339,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-11-20T07:36:39+09:00"
    }
]