[
    {
        "language": "ja",
        "id": "140453",
        "url": "http://wikipedia.simpleapi.net/ja/140453/",
        "title": "ロ",
        "body": "ロ ろ - 日本語の仮名。 ロ (音名) - ハ長調のシにあたる音名。 地理 ロ (イタリア) - イタリア フェラーラ県の基礎自治体。 ロシア ロ (テレビ番組) - 日本のテレビ番組 (1992)。",
        "length": 304,
        "redirect": 0,
        "strict": "1",
        "datetime": "2013-04-03T03:09:40+09:00"
    },
    {
        "language": "ja",
        "id": "670874",
        "url": "http://wikipedia.simpleapi.net/ja/670874/",
        "title": "ロイ・マスタング",
        "body": "『鋼の錬金術師の登場人物一覧』より : 鋼の錬金術師の主要な登場人物（はがねのれんきんじゅつしのしゅようなとうじょうじんぶつ）は、漫画『鋼の錬金術師』に登場した人物のうち、特にストーリーラインに深く関わりを持つ人物に関する一覧である。その他の人物に関しては鋼の錬金術師の登場人物一覧を参照。 エルリック兄弟  エドワード・エルリック 主人公。通称エド。  アルフォンス・エルリック もう一人の主人公。通称アル。エドの弟。  エルリック兄弟の関係者  ウィンリィ・ロックベル 本作のヒロイン。機械鎧整備士。登場時15歳。 淡い金髪のポニーテールの美少女。右に4つ、左に2つ、計6つのピアスをしている。職業柄か機械類に目がない。リゼンブールの医者の家に生まれ、エルリック兄弟とは幼馴染。両親は彼女が8歳の時にイシュヴァールの内乱で死亡し、以後は祖母のピナコに育てられる。ピナコを師として機械鎧整備士になり、エルリック兄弟を支えている。 普段は明朗快活で「ロックベル家の女は根性と肝っ玉が売り」の通りの性格だが、一方で泣き虫。",
        "length": 134763,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-11T22:54:00+09:00"
    },
    {
        "language": "ja",
        "id": "130779",
        "url": "http://wikipedia.simpleapi.net/ja/130779/",
        "title": "ロウ・ギュール",
        "body": "『機動戦士ガンダムSEED ASTRAYの登場人物』より : 機動戦士ガンダムSEED ASTRAYの登場人物（きどうせんしガンダムシード アストレイのとうじょうじんぶつ）では、アニメ『機動戦士ガンダムSEED』の公式外伝『機動戦士ガンダムSEED ASTRAYシリーズ』の『機動戦士ガンダムSEED ASTRAY（B及びR含む）』、『機動戦士ガンダムSEED X ASTRAY』、『機動戦士ガンダムSEED DESTINY ASTRAY』、『機動戦士ガンダムSEED C.E.73 Δ ASTRAY』、『機動戦士ガンダムSEED FRAME ASTRAYS』、『機動戦士ガンダムSEED VS ASTRAY』、『機動戦士ガンダムSEED DESTINY ASTRAY R』、『機動戦士ガンダムSEED DESTINY ASTRAY B』、『機動戦士ガンダムSEED ASTRAY 天空の皇女』に登場する架空の人物を列挙する。",
        "length": 125019,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-25T13:20:25+09:00"
    },
    {
        "language": "ja",
        "id": "701860",
        "url": "http://wikipedia.simpleapi.net/ja/701860/",
        "title": "ロズウェルUFO事件",
        "body": "ロズウェル事件（ロズウェルじけん、Roswell Incident）は、1947年7月アメリカ合衆国ニューメキシコ州ロズウェル付近で墜落したUFOが米軍によって回収されたとして有名になった事件。ロズウェルUFO事件（Roswell UFO Incident）とも呼ばれる。なお、付近といってもロズウェルからは70マイル離れていたが、ロズウェル陸軍飛行場（のちの ウォーカー空軍基地（1967年に閉鎖））が深く関わったため、ロズウェル事件と呼ばれる。世界で最も有名なUFO事件といわれている。 本事件に関する情報はきわめて多数あり大変混乱している。何が信頼できるものかも判明していない。本稿では超常現象を主張するWebや書物の内容を中心に紹介する。  発端  この事件の発端となったのは、1947年7月8日にロズウェル陸軍飛行場（RAAF）が発表したプレスリリースである。このプレスリリースの中で、軍は「 第509爆撃航空群の職員がロズウェル付近の牧場から潰れた「空飛ぶ円盤（flying disc）」を回収した」と発表した。",
        "length": 121896,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-05T03:07:13+09:00"
    },
    {
        "language": "ja",
        "id": "69847",
        "url": "http://wikipedia.simpleapi.net/ja/69847/",
        "title": "ロックマン (ゲーム)",
        "body": "『ロックマン』（ROCKMAN, 日本国外名: Mega Man）は、カプコンから1987年12月17日に発売されたファミリーコンピュータ対応のアクションゲーム。ロックマンシリーズの第1作目である。 いくつかのプラットフォームに移植されている（後述）が、本項では特に断りがない限りファミリーコンピュータ版（FC版）の仕様について記す。 今作は、6つの選択ステージと、それをすべてクリアした後に現れる4つのステージの、計10ステージで構成される。 本作独自の仕様  スコアの概念があり、全ての敵にスコアが設定されている他、スコア獲得用のアイテムも存在する。 敵からダメージを受けると一定時間無敵状態になるが、その間もトゲ型（三角形）のトラップに触れるとミスになる。 ステージの途中に置いてあるアイテムは、画面をスクロールさせるだけで復活する。一部復活しないアイテムもあるが、その場合も一度ミスしてやり直せば復活する。 1度クリアしたステージに再度挑戦したときもボスとは再度戦闘になる。 本作における水中での挙動は「動きが鈍る」だけであり、ジャンプ力に変化は無い。",
        "length": 104590,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-28T04:04:33+09:00"
    },
    {
        "language": "ja",
        "id": "415672",
        "url": "http://wikipedia.simpleapi.net/ja/415672/",
        "title": "ロックマン2",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン2 Dr.ワイリーの謎』（ロックマンツー ドクターワイリーのなぞ）は、カプコンから発売されたアクションゲーム。ファミリーコンピュータ（以下FC）用として発売され、後に各種プラットフォームに移植されるが、それぞれ仕様が異なる（後述）。 ロックマンシリーズ第2作である本作は、前作『ロックマン』よりステージが増えており、8つの選択ステージとワイリーステージ（6ステージ）の計14のステージから構成される。操作性を始め、前作のシステムを元に、以降の作品の基礎中の基礎となるシステム周りが構成されている。 一般のユーザーによるボスキャラクターのデザイン募集も本作から開始された。 復刻版であるPS版のパッケージや説明書には「シリーズ最高傑作」という記述があり、全世界市場において全ロックマンシリーズ中、最高の販売本数を記録している作品である。 前作からのシステム変更点  登場するステージボスが6体から8体に増加した（以降、ロックマンシリーズのボスキャラ数は8体となる）。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-13T22:26:55+09:00"
    },
    {
        "language": "ja",
        "id": "415673",
        "url": "http://wikipedia.simpleapi.net/ja/415673/",
        "title": "ロックマン3",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン3 Dr.ワイリーの最期!?』（ロックマンスリー ドクターワイリーのさいご!?）は、カプコンから1990年9月28日に発売されたファミリーコンピュータ専用のアクションゲーム。ロックマンシリーズ第3作である。後にプレイステーションや携帯アプリに移植されたほか、バーチャルコンソール（Wii・3DS・Wii U）やゲームアーカイブス（PSP・PS3）で配信されている。 ステージは8つの選択ステージ、選択式の?ステージ（4ステージ）、ブレイクマンとの対決ステージ、ワイリーステージ（6ステージ）の計19のステージから構成される。 ステージ数やボス戦数の多さなどはシリーズ中でも指折りである。今作からキャラクターの詳細な設定が多く発表されており、以降の重要キャラクターであるブルースが初登場したことも加え、イベントなどの演出面がよりストーリー性を帯びるようになった。 説明書とエンディングでDr.ライトナンバーズロボットデータファイルで紹介されている。ライト博士のデータが公式設定されたために記載された。 iアプリ版では操作性を考慮し、地上で下ボタンを押すとスライディングをすることが出来る。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T20:01:20+09:00"
    },
    {
        "language": "ja",
        "id": "415675",
        "url": "http://wikipedia.simpleapi.net/ja/415675/",
        "title": "ロックマン4",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン4 新たなる野望!!』（ロックマンフォー あらたなるやぼう!!）は、カプコンから1991年12月6日に発売されたファミリーコンピュータ（以下FC）専用のアクションゲーム。ロックマンシリーズ第4作である。後にプレイステーション（以下PS）や携帯アプリなどに移植された。 ステージは8つの選択ステージとDr.コサックステージ（4ステージ）、ワイリーステージ（4ステージ）の計16ステージから構成される。 チャージショットが導入されたことで前作までと比べてゲームバランスが大きく変わっており、ストーリー性の強化も顕著になった。 他のシステム変更も加えて後の作品に与えた影響は大きく、本シリーズの一つの転換点ともいえる作品である。 システムの変更点  ライト博士が密かに開発していたニューロックバスターを装着したことで、威力の高いチャージショットを撃てるようになった。最大チャージショットの威力は通常弾の3倍である。 『大乱闘スマッシュブラザーズ for Nintendo 3DS/Wii U』では、ロックマンの横スマッシュ攻撃としてチャージショットが登場する。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-13T22:27:34+09:00"
    },
    {
        "language": "ja",
        "id": "415676",
        "url": "http://wikipedia.simpleapi.net/ja/415676/",
        "title": "ロックマン5",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン5 ブルースの罠!?』（ロックマンファイブ ブルースのわな!?）は、カプコンから1992年12月4日に発売されたファミリーコンピュータ（以下FC）専用のアクションゲーム。ロックマンシリーズ第5作である。後にプレイステーション（以下PS）や携帯アプリに移植された。 ロックマンシリーズ第5作。8つの選択ステージとブルースステージ（4ステージ）とワイリーステージ（4ステージ）の計16ステージで構成されている。 ステージの中には重力反転ステージやマリンバイクステージ等といった、それまでのシリーズ作品にはなかった特殊なものも登場する。 システムの変更点  チャージショットの当たり判定が大きくなり、「ニューロックバスター」が「スーパーロックバスター」に改称された。チャージ時間も「4」と比べ、かなり短縮されている。しかし、チャージ中にダメージを受けるとチャージし直す必要があるという欠点もある。 特殊武器の対ボスダメージが抑えられ、弱点以外は基本的に最低効果となった。 ラッシュコイルがラッシュ自身も飛び上がる仕様に変更され、二段階ジャンプが可能になった。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-13T22:27:51+09:00"
    },
    {
        "language": "ja",
        "id": "415677",
        "url": "http://wikipedia.simpleapi.net/ja/415677/",
        "title": "ロックマン6",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン6 史上最大の戦い!!』（ロックマンシックス しじょうさいだいのたたかい!!）は、カプコンから1993年11月5日に発売されたファミリーコンピュータ専用のアクションゲーム。ファミリーコンピュータ用ソフトとしては最終作となる。後にプレイステーションや携帯アプリに移植された。 ロックマンシリーズ第6作である。本作では、シリーズ恒例のボスキャラクターの募集が日本国外からも行われ、全世界で20万通以上の応募があった。 ステージは、8つの選択ステージとMr.Xステージ（4ステージ）、ワイリーステージ（4ステージ）の計16ステージから構成される。なおボスキャラはアルファベット順にナンバリングされており、ステージスタート時のボスキャラ紹介では全身とキャラクター名のほかステータスも表示される。今作ではボス部屋が2つ存在するステージがある。 隠しアイテムとして通常時に武器エネルギー回復アイテムをとると残存エネルギーの少ないものから順に回復してくれる「エネルギーバランサー」が登場した。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-13T22:28:07+09:00"
    },
    {
        "language": "ja",
        "id": "415678",
        "url": "http://wikipedia.simpleapi.net/ja/415678/",
        "title": "ロックマン7",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン7 宿命の対決!』（ロックマンセブン しゅくめいのたいけつ!）は、カプコンから1995年3月24日にスーパーファミコン専用ソフトとして発売されたアクションゲーム。ロックマンシリーズ第7作である。ニンテンドウパワーからも供給された。 ロックマンのライバル、フォルテの初登場作品。 スーパーファミコンに機種変更されたことにより、グラフィックや音楽がより鮮明になった。ステージはオープニングステージと4つの前半選択ステージ、中間ステージ（1ステージ）、4つの後半選択ステージ、ワイリーステージ（4ステージ）の計14ステージから構成される。 オープニングデモの序盤のBGMは「6」のエンディング曲である。 中間ステージのBGMは「1」のガッツマンステージ、「2」のヒートマンステージ、「3」のスネークマンステージのBGMを組み合わせたアレンジ曲になっている。 ストーリー ロックマンの活躍により逮捕されたDr.ワイリーだったが、その数ヶ月後、ワイリーに万一のことが起きた時、起動するようセットされていた4体のロボットが目覚め、刑務所を襲撃。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T17:37:47+09:00"
    },
    {
        "language": "ja",
        "id": "415679",
        "url": "http://wikipedia.simpleapi.net/ja/415679/",
        "title": "ロックマン8",
        "body": "『ロックマン (ゲーム)』より : 『ロックマン8 メタルヒーローズ』（ロックマンエイト メタルヒーローズ）は、カプコンから発売されたアクションゲーム。プレイステーション（以下PS）版は1996年12月17日に、セガサターン（以下SS）版は1997年1月17日にそれぞれ発売されている。 ロックマンシリーズ第8作である。ステージは、オープニングステージと4つの前半選択ステージ、中間ステージ（1ステージ）、4つの後半選択ステージ、ワイリーステージ（4ステージ）の計14ステージから構成されている。特殊武器を持つボスのステージは前半と後半に分かれたステージ構成になっている（なお、このシステムは『ロックマンX4』でも採用されている。）。キャラクターが声を発するようになり、さらにアニメーションシーンやオープニング曲・エンディング曲が初めて導入された。また、前作同様ネジを集めてパーツを作るシステムがあるが、入手できるネジの数が限られているため、どのアイテムを開発するかが鍵となる。ロックマン2から採用されたパスワードによるコンティニューが廃止され、シリーズ初のセーブ機能が搭載されてパスワードを入力する手間がなくなった。",
        "length": 104590,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-19T10:03:32+09:00"
    },
    {
        "language": "ja",
        "id": "188582",
        "url": "http://wikipedia.simpleapi.net/ja/188582/",
        "title": "ロメロ・パル",
        "body": "『機動戦士ガンダムSEEDの登場人物』より : 機動戦士ガンダムSEEDの登場人物（きどうせんしガンダムシードのとうじょうじんぶつ）では、アニメ『機動戦士ガンダムSEED』に登場する架空の人物を列挙する。 地球連合軍   アークエンジェル隊  = キラ・ヤマト = 声 - 保志総一朗 『機動戦士ガンダムSEED』の主人公。元は中立国オーブのコロニー・ヘリオポリスで平和な学生生活を過ごす工業カレッジの学生だったが、ふとしたことからストライクのパイロットとして地球・プラント間の戦争に巻き込まれることとなる。 目次へ移動する = マリュー・ラミアス = 声 - 三石琴乃 地球連合軍の新造戦艦アークエンジェルの艦長。 目次へ移動する = ムウ・ラ・フラガ = 声 - 子安武人 地球連合軍所属のMA・戦闘機パイロット。 目次へ移動する = ナタル・バジルール = 声 - 桑島法子 地球連合軍の新造戦艦アークエンジェルの副長。 目次へ移動する = フレイ・アルスター = 声 - 桑島法子 キラの通うカレッジの一期後輩。",
        "length": 95692,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T19:20:57+09:00"
    },
    {
        "language": "ja",
        "id": "31721",
        "url": "http://wikipedia.simpleapi.net/ja/31721/",
        "title": "ロッテオリオンズ",
        "body": "『千葉ロッテマリーンズ』より : 千葉ロッテマリーンズ（ちばロッテマリーンズ 、英語: Chiba Lotte Marines）は、日本のプロ野球球団。パシフィック・リーグに所属している。 千葉県を保護地域とし、同県千葉市美浜区にあるQVCマリンフィールドを専用球場（本拠地）としている。また、二軍（イースタン・リーグ所属）の本拠地は埼玉県さいたま市南区にあるロッテ浦和球場である。 球団の歴史   東京時代  = 毎日時代 = 1949年9月、毎日新聞社を親会社とする毎日球団が設立され、「毎日オリオンズ（まいにちオリオンズ）」が結成された。毎日新聞社はもともと昭和初期にセミプロ野球チーム『大阪毎日野球団』を組織していた。戦後、正力松太郎からの勧誘を契機に球団結成の気運が高まり、戦前の大阪毎日野球団を基礎に、自ら主催する都市対抗野球の有力選手をスカウトして球団を結成。9月21日、日本野球連盟に加盟を申請。 リーグ拡大の機運にも乗って加盟を申請したが、毎日新聞のライバル会社であった読売新聞社（読売ジャイアンツの親会社）・中部日本新聞社（中日ドラゴンズの親会社）が強く反発。",
        "length": 89926,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T22:25:57+09:00"
    },
    {
        "language": "ja",
        "id": "432408",
        "url": "http://wikipedia.simpleapi.net/ja/432408/",
        "title": "ロッテマリーンズ",
        "body": "『千葉ロッテマリーンズ』より : 千葉ロッテマリーンズ（ちばロッテマリーンズ 、英語: Chiba Lotte Marines）は、日本のプロ野球球団。パシフィック・リーグに所属している。 千葉県を保護地域とし、同県千葉市美浜区にあるQVCマリンフィールドを専用球場（本拠地）としている。また、二軍（イースタン・リーグ所属）の本拠地は埼玉県さいたま市南区にあるロッテ浦和球場である。 球団の歴史   東京時代  = 毎日時代 = 1949年9月、毎日新聞社を親会社とする毎日球団が設立され、「毎日オリオンズ（まいにちオリオンズ）」が結成された。毎日新聞社はもともと昭和初期にセミプロ野球チーム『大阪毎日野球団』を組織していた。戦後、正力松太郎からの勧誘を契機に球団結成の気運が高まり、戦前の大阪毎日野球団を基礎に、自ら主催する都市対抗野球の有力選手をスカウトして球団を結成。9月21日、日本野球連盟に加盟を申請。 リーグ拡大の機運にも乗って加盟を申請したが、毎日新聞のライバル会社であった読売新聞社（読売ジャイアンツの親会社）・中部日本新聞社（中日ドラゴンズの親会社）が強く反発。",
        "length": 89926,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-30T22:25:57+09:00"
    },
    {
        "language": "ja",
        "id": "257799",
        "url": "http://wikipedia.simpleapi.net/ja/257799/",
        "title": "ロック・リー",
        "body": "『NARUTO -ナルト-の登場人物一覧』より : ロック・リー(Rock Lee)は、岸本斉史作の漫画作品およびそれを原作としたアニメ『NARUTO -ナルト-』に登場する架空の人物。アニメでの声優は増川洋一。 【第三班】（ガイ班）の一員であり、マイト・ガイの愛弟子。チームメイトは日向ネジとテンテン。うずまきナルト達カカシ班の一期先輩にあたる。 信頼する師匠ガイの熱い意思と濃ゆい眉毛（通称ゲジマユ）、そしてオカッパの髪型を受け継ぐ熱い人物で、その容姿の濃ゆさゆえに第一印象が悪くなりがちだが、本当は誠実で誰にでも優しくできる爽やかな好青年。おっちょこちょいでもあり、ユーモア溢れる人物であるが、あまりの熱血ぶりに周囲から呆れられることもしばしば。非常に礼儀正しく、どんな人物に対しても必ず敬語で話す。一人称は「僕」。道徳心にあふれ、曲がったことを決して許さない正義感を持ち、それゆえにたびたび無茶をする。自称「木ノ葉の美しき碧い野獣」。好きな言葉は、努力・根性・愛。ガイ直伝の「自分ルール」を利用して修行するクセがある。ちなみに忍者学校時代は後ろ髪を三つ編み、ガイに弟子入りした当初は跳ね髪だった。",
        "length": 88462,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-25T10:40:41+09:00"
    },
    {
        "language": "ja",
        "id": "196860",
        "url": "http://wikipedia.simpleapi.net/ja/196860/",
        "title": "ロボット長官",
        "body": "『ウルトラセブンの登場怪獣』より : ウルトラセブンの登場怪獣（ウルトラセブンのとうじょうかいじゅう）は、特撮テレビ番組『ウルトラセブン』に登場する架空の怪獣、宇宙人、ロボット、その他の生物の詳細を記述する。 並び順はカプセル怪獣を除き、登場話数順とする。以下の解説には劇中での描写のほか、放映当時の雑誌設定も含む。『平成ウルトラセブン』や『ULTRASEVEN X』の登場怪獣については各作品の項目を参照。 カプセル怪獣   カプセル怪獣 ウインダム  第1話「姿なき挑戦者」、第24話「北へ還れ!」、第39話「セブン暗殺計画（前篇）」に登場。  カプセル怪獣 ミクラス  第3話「湖のひみつ」、第25話「零下140度の対決」に登場。  カプセル怪獣 アギラ  第32話「散歩する惑星」、第46話「ダン対セブンの決闘」に登場。 宇宙狩人 クール星人 第1話「姿なき挑戦者」に登場。 身長：2メートル 体重：75キログラム地球人を「昆虫」呼ばわりし、地球侵略のために彼らを「標本」として円盤内に拉致する。",
        "length": 86587,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T06:11:19+09:00"
    },
    {
        "language": "ja",
        "id": "243243",
        "url": "http://wikipedia.simpleapi.net/ja/243243/",
        "title": "ローバースカウト",
        "body": "『ボーイスカウト』より : ローバースカウト(Rover Scout、またはローバーリング)は、スカウティングにおける20代前半までの青年のための国際的な奉仕プログラムである。ローバーの集団は「ローバー隊」あるいは「ローバークルー」と呼ばれる。ここにおいて「ローバー」とは人生の旅人という意味である。ローバースカウトは1918年に英国スカウト連盟がボーイスカウト年代を越えた青年のために始め、他の国のスカウティングでも急速に取り入れられた。英国連盟を含む多くのスカウティング組織はもはやローバー部門を取り入れておらず、ほかのプログラムに変更されている。一方で「伝統的スカウティング」組織が元のプログラムを保持していることもある。 起源 ローバースカウトの起源には二つの組織がある。一つはシニアースカウトと呼ばれるプログラムであり、これは第一次大戦中の1917年4月から英国において取り入られていた15歳から18歳までのボーイスカウトを対象としたものであった。",
        "length": 78958,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-06T12:21:50+09:00"
    },
    {
        "language": "ja",
        "id": "148954",
        "url": "http://wikipedia.simpleapi.net/ja/148954/",
        "title": "ロックマンエグゼ",
        "body": "ロックマンエグゼは、カプコンが製作したコンピューターゲーム、及びそれを原作とするアニメ、漫画作品。 GBAソフト『バトルネットワーク ロックマンエグゼ』を第1作とする一連のゲーム作品。ロックマンエグゼシリーズを参照。 テレビ東京系列で2002年～2006年に放映されたテレビアニメシリーズ。ロックマンエグゼ (アニメ)を参照。 鷹岬諒による漫画作品（月刊コロコロコミック連載）。ロックマンエグゼ (漫画)を参照。 けいじま潤原作、あさだみほ作画の漫画作品（小学館学習雑誌連載）。バトルストーリー ロックマンエグゼを参照。",
        "length": 76776,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-05-27T17:23:49+09:00"
    },
    {
        "language": "ja",
        "id": "299358",
        "url": "http://wikipedia.simpleapi.net/ja/299358/",
        "title": "ロックマンエグゼStream",
        "body": "『ロックマンエグゼ』より : 『ロックマンエグゼStream』（ロックマンエグゼ ストリーム）は、カプコンのゲームソフト『ロックマンエグゼシリーズ』を原作とするテレビアニメ。 2004年10月2日から2005年9月24日まで、アニメ『ロックマンエグゼAXESS』の続編として、テレビ東京系列で毎週土曜日8時30分から9時00分の時間帯に放送された。全51話。 ストーリー ベースは『ロックマンエグゼ4』、『ロックマンエグゼ5』。基本的に前作と同じ設定を引き継いでいる（以降のシリーズも同様）。危険な惑星の抹殺を使命とする地球外ナビ・デューオが現れる。前作の事件で、デューオは地球を危険な惑星だと判断した。が、デューオは人間とネットナビが融合するクロスフュージョンに興味を持ち、人類の未来を見届けたいと考え、熱斗とロックマンに試練を課す。地球抹殺までの猶予を与え、それを回避したければ試練を乗り越えよと言う。熱斗とロックマン達の新たな戦いが始まる。 登場人物 『エグゼ』＝前々作『ロックマンエグゼ』、『AXESS』＝前作『ロックマンエグゼAXESS』を指す。",
        "length": 76776,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-25T14:14:25+09:00"
    },
    {
        "language": "ja",
        "id": "299376",
        "url": "http://wikipedia.simpleapi.net/ja/299376/",
        "title": "ロックマンエグゼAXESS",
        "body": "『ロックマンエグゼ』より : 『ロックマンエグゼAXESS』（ロックマンエグゼ アクセス）は、カプコンのゲームソフト『ロックマンエグゼシリーズ』を原作とするテレビアニメ。 2003年10月4日から2004年9月25日まで、アニメ『ロックマンエグゼ』の続編として、テレビ東京系列で毎週土曜日8時30分から9時00分の時間帯に放送された。BSジャパンでも遅れネットされた。全51話。 ストーリー ベースは『バトルネットワーク ロックマンエグゼ3』、『ロックマンエグゼ4』。ゴスペルとの最終決戦後、平和を取り戻した世界でダークロイドとネビュラの手によりウイルスやダークロイドが現実世界で実体化する事件が起こる。熱斗とロックマンは融合＝クロスフュージョンして、ネット社会の平和を守るネットセイバーとして様々な事件を解決してゆく。クロスフュージョンの影響で、前作後半で大活躍した「スタイルチェンジ」の代わりに「ソウルユニゾン」の能力がロックマンに発現する。ダークロイドの設定上、敵ナビにオペレーターがいない（もしくは違う）等、設定がゲームと大きく異なる箇所がある。",
        "length": 76776,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-02T15:43:53+09:00"
    }
]