[
    {
        "language": "ja",
        "id": "63408",
        "url": "http://wikipedia.simpleapi.net/ja/63408/",
        "title": "は",
        "body": "は、ハは、日本語の音節のひとつであり、仮名のひとつである。1モーラを形成する。五十音図において第6行第1段（は行あ段）に位置する。清音の他、濁音（ば、バ）と半濁音（ぱ、パ）を持つ。  現代標準語の音韻: 1子音と1母音「あ」から成る音。子音は、次の通り。 清音 「は」: 声帯を近づけてその間を通る息の摩擦音 [h]。無声。 濁音 「ば」: 両唇を閉じてから開く破裂音 [b]。有声子音。/a/ が先行するときは有声両唇摩擦音 [β] になることがある。 半濁音 「ぱ」: 両唇を閉じてから開く破裂音 [p]。無声子音。 助詞「は」は、「わ」と発音する。 歴史的仮名遣いでは、文節のはじめ以外の「は」は「わ」と発音する。これはハ行転呼により語中・語尾のハ行がワ行になったためである。 五十音順: 第26位。 いろは順: 第3位。「ろ」の次。「に」の前。 平仮名「は」の字形: 「波」の草体 片仮名「ハ」の字形: 「八」の変化 ローマ字 は: ha ば: ba ぱ: pa 点字: 「は」の点字 通話表: 「はがきのハ」 モールス信号: −・・・ 手旗信号：1050px 変体仮名: 20px（者） 発音:Japanese ha.ogg は は に関わる諸事項 上代には[pä]と発音していたが、平安時代になって[ɸä]と変化し、近世以降今日と同じ[hä]の音になった。",
        "length": 2671,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-01-28T14:43:21+09:00"
    },
    {
        "language": "ja",
        "id": "10811366",
        "url": "http://wikipedia.simpleapi.net/ja/10811366/",
        "title": "はじめの一歩の登場人物",
        "body": "はじめの一歩の登場人物（はじめのいっぽのとうじょうじんぶつ）では、森川ジョージ原作の漫画『はじめの一歩』の登場人物を記述する。 （声優）は特記がない限り、アニメ版で演じた声優。 鴨川ボクシングジム 作品開始時点で過去に日本チャンピオン2人、東洋太平洋チャンピオン1人を輩出している。現在はジュニアミドル級・ミドル級2階級制覇の世界王者とフェザー級世界ランカーの他に日本ランカー3名を擁しており、中堅規模の強豪ジムとして知られている。練習が厳しい事でも有名。練習生は約20〜30名、在籍プロボクサーは5名。 幕之内 一歩（まくのうち いっぽ） 声：喜安浩平、 國立幸（Risingでの幼少期）／ 三木眞一郎（ドラマCD） 本作の主人公。元日本フェザー級チャンピオン、WBCフェザー級世界7位。 鷹村 守（たかむら まもる） 声：小山力也 ／梁田清之（ドラマCD） 現WBC世界ミドル級チャンピオン、元WBC世界ジュニアミドル級チャンピオン。",
        "length": 110684,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-10T02:14:47+09:00"
    },
    {
        "language": "ja",
        "id": "343023",
        "url": "http://wikipedia.simpleapi.net/ja/343023/",
        "title": "はつひ (列車)",
        "body": "『近鉄特急史』より : 近鉄特急史（きんてつとっきゅうし）では、近畿日本鉄道（近鉄）における優等列車の発達史、およびこれと競合関係にある国有鉄道（国鉄）・JRの、各線・各列車における沿革を取り扱う。 現在の近鉄における特急列車の概要については「近鉄特急」を、近鉄特急のダイヤ変更の詳細については「1987年までの近畿日本鉄道ダイヤ変更」および「1988年からの近畿日本鉄道ダイヤ変更」をそれぞれ参照されたい。 沿革   近鉄の発足までの優等列車（戦前）  = 大阪電気軌道創業 = 1914年（大正3年）4月 近鉄の直系の母体となる大阪電気軌道（大軌）が、同社初の路線である上本町駅 - 奈良駅間（現・近鉄奈良線）を開通させる。それ以前、官鉄関西本線が大阪 - 奈良間を70分で結んでいたところ、大軌は生駒トンネルの開削による最短ルートで直結し、55分で結んだ。 = 参宮急行電鉄 = 1930年（昭和5年）12月20日 近鉄の前身の一つであり、大軌の子会社である参宮急行電鉄（参急）が、桜井駅 - 山田駅（後の伊勢市駅）間を仮開業させる（現、近鉄大阪線・山田線）。",
        "length": 79979,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-21T15:54:56+09:00"
    },
    {
        "language": "ja",
        "id": "372206",
        "url": "http://wikipedia.simpleapi.net/ja/372206/",
        "title": "はみだしっ子",
        "body": "『はみだしっ子』（はみだしっこ）は三原順の漫画作品。「花とゆめ」誌にて1975年から1981年まで連載された。 「花とゆめ」1975年1月号に読みきり作品として掲載された『われらはみだしっ子』が初出である。その後、続編が再び読みきりとして掲載された後に連載作品として扱われるようになった。単行本1・2巻は『はみだしっ子』単行本ではなく三原順傑作選として各巻に題名がつけられている。そのため、連作短編シリーズとして『「はみだしっ子」シリーズ』と呼ばれることもある。 単行本（花とゆめコミックス）では全13巻（絶版。他に『ロング アゴー』全1巻）。1992年から1993年にかけて愛蔵版全5巻が刊行（絶版）。1996年以降は白泉社文庫全6巻として刊行されている。 思春期前の4人の少年が主人公である。それぞれの複雑な事情で、親に見捨てられたり、親を見限ったりして家出し、共同生活を送ることとなった彼らの心の彷徨と成長が描かれている。  舞台設定  作品中に明記されておらず、作者自身も明確な設定を示すことを避けていたが「英語圏であることは間違いない」と語っていた。",
        "length": 78044,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-02T22:25:07+09:00"
    },
    {
        "language": "ja",
        "id": "8305",
        "url": "http://wikipedia.simpleapi.net/ja/8305/",
        "title": "はじめの一歩",
        "body": "『はじめの一歩』（はじめのいっぽ）は、ボクシングを題材とした森川ジョージによる日本の漫画作品。1989年から『週刊少年マガジン』（講談社）で連載中。各話数の通し番号の表記はそれぞれ「Round.○○」。 作品概要 母子家庭のいじめられっ子であり、釣り船屋を親子で支えている主人公・幕之内一歩が、プロボクサー鷹村守との出会いをきっかけに鴨川ボクシングジムに入門。「強いとは何か？」という問いの答えを求め、プロボクサーとして、また人間としても成長していく過程を、周囲との交流やライバル達との戦いを通じて描いてゆく。主人公のみならず脇役である仲間やライバル達の戦いも詳細に描いている点が特徴的であり、作者は「登場人物全員が主人公です」とコメントしている。 登場人物の多くにボクシングの歴史を彩った実在選手の姿が投影されている。作者自身も実際にボクシングジムのオーナーで著名なプロボクサー達と親交があり、『週刊少年マガジン』誌上でも若手を応援するコメントなどを載せている。",
        "length": 72532,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-27T21:56:53+09:00"
    },
    {
        "language": "ja",
        "id": "73787",
        "url": "http://wikipedia.simpleapi.net/ja/73787/",
        "title": "はねるのトびら",
        "body": "『はねるのトびら』は、かつてフジテレビ系列で放送されていたバラエティ番組。正式タイトルは『はねるのトびら You knock on a jumping door!』（ - ユー・ノック・オン・ア・ジャンピング・ドア!）。略称「はねトび」。ステレオ放送、文字多重放送を実施していた。 2000年4月から2001年3月まで放送された深夜番組『新しい波8』に出演した若手芸人の中から、現在のメンバー5組が選抜され、番組がスタート。当初の目標は『とぶくすり』（『めちゃ²イケてるッ!』の前身）のような番組であった。番組タイトルの由来は「番組の現場などで盛り上がった時に使う」テレビ業界の用語「ハネた」という言葉と、番組放送開始当初まだ世に知られていなかった若手芸人5組と視聴者をつなぐ「扉」の番組になればいいという意味から名付けられた造語。タイトルの「と」のみが片仮名の「ト」になっているのは「ト金（と金）のように成ってほしいから」。 初期はドアを開けて、出演者がジャンプしてタイトルロゴが出る演出があったが、ゴールデン進出後、ほとんどの回でカットされている（遅れ放送の放送局や再放送ではエンドカードにその部分を一枚画で使用している）。",
        "length": 71267,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-17T16:20:35+09:00"
    },
    {
        "language": "ja",
        "id": "10884429",
        "url": "http://wikipedia.simpleapi.net/ja/10884429/",
        "title": "はねるのトびらの企画",
        "body": "はねるのトびらの企画では、フジテレビジョン フジテレビ系列で放送されているバラエティ番組『はねるのトびら』で行われたコント、企画を解説する。<br/>出演者の内訳<br/> 秋山：秋山竜次（ロバート）<br/> 虻川：虻川美穂子（北陽）<br/> 板倉：板倉俊之（インパルス）<br/> 伊藤：伊藤さおり (お笑い) 伊藤さおり（北陽）<br/> 梶原：梶原雄太（キングコング）<br/> 鈴木：鈴木拓（ドランクドラゴン）<br/> 塚地：塚地武雅（ドランクドラゴン）<br/> 堤下：堤下敦（インパルス）<br/> 西野：西野亮廣（キングコング）<br/> 馬場：馬場裕之（ロバート）<br/> 山本：山本博 (お笑い芸人) 山本博（ロバート）<br/> 絶対熱くならない『ぬるま湯温泉』で板倉扮する「ぬる神様」に実際に抱えている悩みを相談する。<br/> 出だしで伊藤と鈴木が仕事に関するリアルな愚痴をこぼす。そこに（原則として）はねトびメンバーの1人が静かに入り鈴木がぬる神様を紹介し仕事やプライベートなどの悩みを相談する。生々しい相談ではないがリアルではあるため板倉は半ば笑いながら軽く答えている。口癖は、「いいんじゃない!別に」<br/>",
        "length": 71108,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-22T08:33:37+09:00"
    },
    {
        "language": "ja",
        "id": "195014",
        "url": "http://wikipedia.simpleapi.net/ja/195014/",
        "title": "はやとも (列車)",
        "body": "『山陽本線優等列車沿革』より : 山陽本線優等列車沿革（さんようほんせんゆうとうれっしゃえんかく）では、山陽鉄道による開業より山陽本線を経由して運行された特急列車・急行列車・準急列車の運行の沿革を主に記載する。 除外される事項 なお、以下のものについては、2010年現在運行されているないしは、それとの関連性が高いものについては記載を除外しているものがある。また、主に東京圏を始発・終着とし、東海道本線から直通した列車に関しては東海道本線優等列車沿革の項目も参照されたい。 山陽本線（在来線）の別線とされた山陽新幹線（東海道新幹線および九州新幹線直通列車含む）の列車群…当該項目および「のぞみ」・「ひかり」（「グランドひかり」・「ウエストひかり」・「ひかりレールスター」）・「こだま」・「みずほ」・「さくら」の各列車項目。 主に宇野線・宇高航路を介しての本州対四国連絡列車…「マリンライナー」。 京阪神・岡山 - 智頭急行智頭線・播但線・姫新線・伯備線（陰陽連絡路線）を経由して山陰地区を結ぶ列車（陰陽連絡列車）…「はくと」・「はまかぜ」・「いなば」・「やくも」の各列車項目。",
        "length": 63610,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-19T08:44:14+09:00"
    },
    {
        "language": "ja",
        "id": "191248",
        "url": "http://wikipedia.simpleapi.net/ja/191248/",
        "title": "はりま (列車)",
        "body": "『東海道本線優等列車沿革』より : 東海道本線優等列車沿革（とうかいどうほんせんゆうとうれっしゃえんかく）では、東海道本線が開業した時以来に運行された、特急列車・急行列車・準急列車の運行を主に記載する。なお、以下のものについてはそれぞれ別項とする。 除外される主な系統 本来の東海道本線（在来線）の別線扱いとされた東海道新幹線（新幹線） … 当該項目および「のぞみ (列車)」・「ひかり (列車)」・「こだま (列車)」の各列車項目 東京駅 - 小田原駅 - 熱海駅 - 三島駅 - 沼津駅間（支線・私鉄直通も含む）運行の列車 …「踊り子 (列車)」 京阪神発着で中央本線（いわゆる中央西線）直通運転列車。…「しなの (列車)」・「ちくま (列車)」 名古屋・京阪神発着で高山本線直通運転列車 …「ひだ (列車)」 京阪神発着で北陸本線直通運転列車 …「白鳥 (列車)」・「サンダーバード (列車)」・「きたぐに (列車)」・「日本海 (列車)」・「つるぎ (列車)」 名古屋発着で北陸本線直通運転列車 …「しらさぎ (列車)」 名古屋・京阪地域始発で神戸駅まで東海道本線を経由して山陽本線方面へ向かう列車群。",
        "length": 58557,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-13T13:09:50+09:00"
    },
    {
        "language": "ja",
        "id": "169004",
        "url": "http://wikipedia.simpleapi.net/ja/169004/",
        "title": "はだかの王様～シブトクつよく～",
        "body": "『SMAP』より : 「はだかの王様 〜シブトクつよく〜」（はだかのおうさま 〜しぶとくつよく〜）は、SMAPの21枚目のシングル。1996年5月5日にビクターエンタテインメントから発売された。 森且行が参加した最後の作品である。 「はだかの王様 〜シブトクつよく〜」は日本テレビ系「劇空間プロ野球'96」テーマソング。1996年8月12日発売の『SMAP 009』（アルバムバージョン）、2001年3月23日発売の『Smap Vest』、2005年7月27日発売の『SAMPLE BANG!』(SPACE COWBOY REMIX)に収録されている。 カップリングの「急がば回れ」はアルバム未収録。 この作品よりCDのみの発売となった。 収録曲  はだかの王様 〜シブトクつよく〜 作詞:森浩美 / 作曲・編曲:庄野賢一 / コーラスアレンジ:岩田雅之  プロモーションビデオには、中居の甥と姪が映っている。",
        "length": 53921,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-22T14:31:48+09:00"
    },
    {
        "language": "ja",
        "id": "190856",
        "url": "http://wikipedia.simpleapi.net/ja/190856/",
        "title": "はつしま (列車)",
        "body": "『踊り子 (列車)』より : 踊り子（おどりこ）は、東日本旅客鉄道（JR東日本）、伊豆急行、東海旅客鉄道（JR東海）および伊豆箱根鉄道が東京駅 - 伊豆急下田駅・修善寺駅間を東海道本線・伊東線・伊豆急行線・伊豆箱根鉄道駿豆線経由で運行する特別急行列車である。 なお、本項では同一経路で運行されている「スーパービュー踊り子」などとともに、首都圏と湘南・伊豆半島を結ぶ連絡列車の沿革についても記述する。 特急「踊り子」は1981年10月に、特急形車両183系で運行されていた特急「あまぎ」と急行形車両153系で運行されていた急行「伊豆」を統合し、特急形の新形式185系を充当して運転を開始した。その後1990年4月には、251系を導入して新宿駅・池袋駅・東京駅 - 伊豆急下田駅間で「スーパービュー踊り子」の運転が始まっている。 「踊り子」の列車名の由来は、川端康成作の小説『伊豆の踊子』にちなんでおり、一般公募により決定した。 運行概況   踊り子  定期列車は東京駅 - 伊豆急下田駅間に3往復運転され、このうち2往復に修善寺駅発着の列車が連結されている。",
        "length": 49171,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T06:58:21+09:00"
    },
    {
        "language": "ja",
        "id": "100897",
        "url": "http://wikipedia.simpleapi.net/ja/100897/",
        "title": "はなまるマーケット",
        "body": "『はなまるマーケット』は、TBS系列で1996年9月30日から2014年3月28日まで、平日（月曜日から金曜日）の朝に放送されていた生活情報番組。略称は「はなまる」。 1996年春、TBSはオウムビデオ事件での責任を取る形で、ワイドショーの廃止を発表した。同枠の前番組『モーニングEye』や午後枠『スーパーワイド』を打ち切り、秋改編で芸能・時事問題を扱わない2つの「生活情報番組」、本番組と『素敵なあなた』を開始させた。 本番組開始にあたり、TBSは当時のNHKの情報番組を参考にしたという。 番組開始当時「半年間の“つなぎ”だから」とスタッフに言われたと番組10周年の記者会見で薬丸裕英が語っていたが、結果的に1990年代後半以降開始のTBS平日帯番組の中では17年半も続いた唯一の長寿番組となった。 「とくまる」の部分はライオン一社提供で、途中で佐藤遙子、伊津野亮、吉田玲奈、山本英里（以前にも出演していたが、産休のため吉田に交替。2010年4月5日から再登場、その時のペアは佐藤。なお、吉田も引き続き出演）藤代太一による生コマーシャルが挿入される。",
        "length": 44660,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-26T01:05:10+09:00"
    },
    {
        "language": "ja",
        "id": "95354",
        "url": "http://wikipedia.simpleapi.net/ja/95354/",
        "title": "はと (列車)",
        "body": "『つばめ (列車)』より : つばめとは、鉄道省、日本国有鉄道（国鉄）ならびに九州旅客鉄道（JR九州）による特急列車である。 本項では、国鉄およびJRにおいて「つばめ」を名乗った列車について記すと共に、国鉄時代に「つばめ」とほぼ同区間で運転されていた姉妹特急「はと」、および中国大陸の満州（中国東北部）で運転されていた南満州鉄道の特急「はと」についてもあわせて記述する。 なお、現在JR九州で運行されている九州新幹線「つばめ」、およびその直接の前身であるJR九州の在来線特急「つばめ」「リレーつばめ」に関しては、本項では概略のみ記述することとし、詳細については「つばめ (JR九州)」を参照して下さい。 1930年10月から1943年（昭和18年）10月まで鉄道省が、第二次世界大戦を挟んで1950年（昭和25年）10月から1964年（昭和39年）の東海道新幹線開業まで日本国有鉄道（国鉄）が、それぞれ東海道本線で運行していた特急列車「燕」ならびに「つばめ」は、日本を代表する名門列車であった。",
        "length": 42082,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-30T03:59:09+09:00"
    },
    {
        "language": "ja",
        "id": "120995",
        "url": "http://wikipedia.simpleapi.net/ja/120995/",
        "title": "はくつる (列車)",
        "body": "『東北本線優等列車沿革』より : 東北本線優等列車沿革（とうほくほんせんゆうとうれっしゃえんかく）では、東北本線・常磐線を運行していた特急列車・急行列車等のうち、青函連絡船あるいは津軽海峡線を介して本州対北海道輸送に資していた東京 - 青森 - 北海道間輸送列車、東京対東北都市間輸送に資していた東京 - 東北都市間輸送列車の沿革を記載する。 本項目の対象外となるもの 以下の各項目（特に2015年現在運行されているもの）については、単独の記事にある為、本項では記述しない。 東北新幹線運行列車…当該路線項目及びはやぶさ・はやて・やまびこ・なすの等の各列車項目 宇都宮線（上野 - 黒磯間）区間のみの運行列車…おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 日光線・東武線直通列車…日光 (列車)#国鉄・JR東日本日光線優等列車沿革 両毛線直通列車…あかぎ (列車)#両毛線優等列車沿革・おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 磐越西線直通列車…あいづ・白虎 奥羽本線直通列車…つばさ・あけぼの 大船渡線優等列車…スーパードラゴン 東北新幹線開業後の盛岡 - 青森間運行列車…はつかり・つがる・スーパー白鳥 花輪線優等列車…八幡平 大湊線優等列車…しもきた 常磐線・上野東京ライン内で完結する優等列車…ひたち 津軽海峡線経由寝台特急列車…北斗星・カシオペア 東京 - 青森 - 北海道間連絡輸送列車 東北本線は、青函連絡船・稚泊連絡船を挟み本州⇔北海道・樺太連絡の使命をも担っており、その重要性から急行列車や準急列車などは、増発と到達時分の短縮が繰り返されてきた。",
        "length": 41470,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-25T22:24:38+09:00"
    },
    {
        "language": "ja",
        "id": "192200",
        "url": "http://wikipedia.simpleapi.net/ja/192200/",
        "title": "はつかり",
        "body": "『東北本線優等列車沿革』より : はつかり (列車) - 東北本線の列車 はつかり (駆潜艇) - 海上自衛隊の駆潜艇。",
        "length": 41470,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-15T22:05:21+09:00"
    },
    {
        "language": "ja",
        "id": "222151",
        "url": "http://wikipedia.simpleapi.net/ja/222151/",
        "title": "はくつる",
        "body": "『東北本線優等列車沿革』より : 東北本線優等列車沿革（とうほくほんせんゆうとうれっしゃえんかく）では、東北本線・常磐線を運行していた特急列車・急行列車等のうち、青函連絡船あるいは津軽海峡線を介して本州対北海道輸送に資していた東京 - 青森 - 北海道間輸送列車、東京対東北都市間輸送に資していた東京 - 東北都市間輸送列車の沿革を記載する。 本項目の対象外となるもの 以下の各項目（特に2015年現在運行されているもの）については、単独の記事にある為、本項では記述しない。 東北新幹線運行列車…当該路線項目及びはやぶさ・はやて・やまびこ・なすの等の各列車項目 宇都宮線（上野 - 黒磯間）区間のみの運行列車…おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 日光線・東武線直通列車…日光 (列車)#国鉄・JR東日本日光線優等列車沿革 両毛線直通列車…あかぎ (列車)#両毛線優等列車沿革・おはようとちぎ・ホームタウンとちぎ#宇都宮線優等列車沿革 磐越西線直通列車…あいづ・白虎 奥羽本線直通列車…つばさ・あけぼの 大船渡線優等列車…スーパードラゴン 東北新幹線開業後の盛岡 - 青森間運行列車…はつかり・つがる・スーパー白鳥 花輪線優等列車…八幡平 大湊線優等列車…しもきた 常磐線・上野東京ライン内で完結する優等列車…ひたち 津軽海峡線経由寝台特急列車…北斗星・カシオペア 東京 - 青森 - 北海道間連絡輸送列車 東北本線は、青函連絡船・稚泊連絡船を挟み本州⇔北海道・樺太連絡の使命をも担っており、その重要性から急行列車や準急列車などは、増発と到達時分の短縮が繰り返されてきた。",
        "length": 41470,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-25T22:24:38+09:00"
    },
    {
        "language": "ja",
        "id": "356021",
        "url": "http://wikipedia.simpleapi.net/ja/356021/",
        "title": "はやて×ブレード",
        "body": "『はやて×ブレード』（はやて クロス ブレード）は、林家志弦による日本の漫画作品。続編の『はやて×ブレード2』（はやて クロス ブレード ニャーン）についても扱う。 『月刊コミック電撃大王』（メディアワークス）2004年1月号より2008年7月号まで連載、掲載はこの号限りとなり、「諸般の事情」により続きは集英社発行の『ウルトラジャンプ』9月号から掲載される旨告知された。単行本はメディアワークスより第8巻まで刊行、掲載誌移籍後は集英社より描き下ろしや絵・台詞等の一部修正を加えた新装版が第8巻まで刊行され、第9巻以後は集英社より継続して刊行されている。また、ウルトラジャンプ連載分の話数が雑誌掲載時にはリセットされ第1話からカウントされているが、単行本では電撃大王時代からの通し番号に直され、第50話（通算第100話）からは雑誌掲載分も統一されるようになった。 架空の学園・天地学園を舞台に、剣に青春を賭ける少女達の日々をコメディ・タッチで描いている。「女だらけの剣劇（チャンバラ）コメディ」や「攻めるも乙女、受けるも乙女」というキャッチコピーが全てを表している（注：「守る」でなく「受ける」になっている所が、レズビアン的ユーモアを醸し出している）。",
        "length": 40590,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-10-18T23:18:44+09:00"
    },
    {
        "language": "ja",
        "id": "473954",
        "url": "http://wikipedia.simpleapi.net/ja/473954/",
        "title": "はちみつとクローバー",
        "body": "『ハチミツとクローバー』より : 『ハチミツとクローバー』（英語: Honey and Clover）は、羽海野チカによる日本の漫画作品。またはそれを原作としたテレビアニメ、実写映画、テレビドラマ。「ハチクロ」と略される。 美術大学を舞台に、いわゆる「青春群像劇」を、ハイテンションなエピソードや静かな感動シーンを通じてとらえていく。恋愛に不器用な大学生達の報われない恋模様や、自分の才能や生き方について迷う若者達の姿を描いている。 Chapter.1から14までが『CUTiE Comic』（宝島社）2000年6月号から2001年7月号に掲載され、単行本も1巻が発売されたが、同誌の休刊に伴い、Chapter.15からChapter.56までは、作者が『ヤングユー』（集英社）へ持ち込み、連載が移行された。前誌がファッション系で専門学校生、大学生向けの「おしゃれな学園コメディ」という路線から、大人の女性向けへ恋愛要素を多めの方向に変更された。Chapter.57からは『コーラス』（集英社）で連載され、2006年7月28日発売号に掲載のChapter.64において最終回を迎えた。",
        "length": 39055,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-10T02:31:27+09:00"
    },
    {
        "language": "ja",
        "id": "10799003",
        "url": "http://wikipedia.simpleapi.net/ja/10799003/",
        "title": "はぴはぴクローバー",
        "body": "『はぴはぴクローバー』は小学館発行の少女漫画『ちゃお』に連載されていた、竜山さゆりによる漫画作品、およびそれを原作としたテレビアニメ 。<br/>「三日月森」に住むウサギ うさぎの子「ちま」とその仲間たちを中心として、森に住む動物たちのほのぼのとした日常を描く、一話完結型のストーリー。<br/>野生の森が舞台となっている故か、多種多様な動物や地名、道具、食物を問わず様々な用語が頻繁に登場する。<br/>「ちゃお」2005年8月号から2008年11月号にかけて連載された。前月(2005年7月号)まで続いていた『ぷくぷく天然かいらんばん』から間を置かずして新たに連載が開始され、また2007年7月からキッズステーション他でテレビアニメが放送された。略称は「はぴクロ」。<br/>",
        "length": 37090,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-20T19:26:02+09:00"
    },
    {
        "language": "ja",
        "id": "138916",
        "url": "http://wikipedia.simpleapi.net/ja/138916/",
        "title": "はやたま (列車)",
        "body": "『紀勢本線』より : 紀勢本線（きせいほんせん）は、三重県亀山市の亀山駅から熊野市駅、新宮駅、紀伊田辺駅を経て和歌山県和歌山市の和歌山市駅に至る東海旅客鉄道（JR東海）・西日本旅客鉄道（JR西日本）の鉄道路線（幹線）である。<br/>新宮～和歌山間にはきのくに線という愛称がついている。<br/>紀伊半島を海沿いに走る路線で、沿線には海水浴場が多く夏場は海水浴客で賑わう。<br/>全通したのは幹線級の路線としては比較的最近で、1959年のことである。<br/> 管轄・路線距離（営業キロ）：全長384.2km<br/> 東海旅客鉄道（鉄道事業者 第一種鉄道事業者）：<br/> *亀山～新宮間 180.2km<br/> 西日本旅客鉄道（鉄道事業者 第一種鉄道事業者）：<br/>",
        "length": 34686,
        "redirect": 1,
        "strict": "0",
        "datetime": "2004-09-15T00:56:10+09:00"
    },
    {
        "language": "ja",
        "id": "147699",
        "url": "http://wikipedia.simpleapi.net/ja/147699/",
        "title": "はやたま",
        "body": "『紀勢本線』より : はやたま 列車名としての「はやたま」としては、以下のものがある。熊野速玉大社が由来となる。 1956年より1960年まで天王寺駅〜新宮駅間を阪和線・紀勢本線経由で運行された準急列車「はやたま」→くろしお_(列車)を参照のこと。 1962年より1968年まで新宮駅→名古屋駅間を紀勢本線・和歌山線・関西本線経由で運行した準急→急行列車「はやたま」→くろしお_(列車)・和歌山線を参照のこと。 1978年より1984年まで天王寺駅〜名古屋駅（1982年より亀山駅）間を阪和線・紀勢本線・経由で運行された夜行普通列車「はやたま」→紀勢本線#夜行列車を参照のこと。",
        "length": 34686,
        "redirect": 1,
        "strict": "0",
        "datetime": "2014-11-25T02:39:28+09:00"
    }
]