[
    {
        "language": "ja",
        "id": "91577",
        "url": "http://wikipedia.simpleapi.net/ja/91577/",
        "title": "に",
        "body": "に、ニは、日本語の音節のひとつであり、仮名のひとつである。1モーラを形成する。五十音図において第5行第2段（な行い段）に位置する。清音でありながら子音は有声子音であり、濁音や半濁音は持たない。  現代標準語の音韻: な行の他の字の子音、歯茎に舌をつけて発音する鼻音[n]が母音[i]に引かれて口蓋化し、硬口蓋に舌が近づいて発音される。国際音声記号では[nʲ]と記述できるが、硬口蓋に舌をくっつけて発音される硬口蓋鼻音[ɲ]で表されることもある。ただし、依然として歯茎に舌が密着しており、調音位置は硬口蓋ではなく歯茎であるので、その場合、国際音声記号と同じ使い方ではない。 五十音順: 第22位のかな いろは順: 第4位。「は」の次。「ほ」の前。 平仮名「に」の字形: 「仁」の草体 片仮名「ニ」の字形: 「二」の変化 ローマ字: ni 点字: 「に」の点字 通話表: 「日本のニ」 モールス信号: －・－・ 手旗信号：650px 発音:Japanese ni.ogg に に に関わる諸事項  平仮名の「に」はや行えの平仮名に使われた変体仮名「20px」に字形が似ているが、全くの別字である。",
        "length": 2711,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-01-15T17:40:52+09:00"
    },
    {
        "language": "ja",
        "id": "320260",
        "url": "http://wikipedia.simpleapi.net/ja/320260/",
        "title": "にせウルトラセブン",
        "body": "『ウルトラセブンの登場怪獣』より : ウルトラセブンの登場怪獣（ウルトラセブンのとうじょうかいじゅう）は、特撮テレビ番組『ウルトラセブン』に登場する架空の怪獣、宇宙人、ロボット、その他の生物の詳細を記述する。 並び順はカプセル怪獣を除き、登場話数順とする。以下の解説には劇中での描写のほか、放映当時の雑誌設定も含む。『平成ウルトラセブン』や『ULTRASEVEN X』の登場怪獣については各作品の項目を参照。 カプセル怪獣   カプセル怪獣 ウインダム  第1話「姿なき挑戦者」、第24話「北へ還れ!」、第39話「セブン暗殺計画（前篇）」に登場。  カプセル怪獣 ミクラス  第3話「湖のひみつ」、第25話「零下140度の対決」に登場。  カプセル怪獣 アギラ  第32話「散歩する惑星」、第46話「ダン対セブンの決闘」に登場。 宇宙狩人 クール星人 第1話「姿なき挑戦者」に登場。 身長：2メートル 体重：75キログラム地球人を「昆虫」呼ばわりし、地球侵略のために彼らを「標本」として円盤内に拉致する。",
        "length": 86587,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T06:11:19+09:00"
    },
    {
        "language": "ja",
        "id": "211157",
        "url": "http://wikipedia.simpleapi.net/ja/211157/",
        "title": "にせアストラ",
        "body": "『ウルトラマンレオの登場怪獣』より : ウルトラマンレオの登場怪獣（ウルトラマンレオのとうじょうかいじゅう）は、特撮テレビ番組『ウルトラマンレオ』に登場する架空の怪獣、宇宙人、ロボット、円盤生物、その他の生物の一覧である。 なお、並び順は登場話数順。 サーベル暴君 マグマ星人 第1話「セブンが死ぬ時! 東京は沈没する!」、第2話「大沈没! 日本列島最後の日!」、第30話「怪獣の恩返し」に登場。 双子怪獣 ブラックギラス 第1話「セブンが死ぬ時! 東京は沈没する!」、第2話「大沈没! 日本列島最後の日!」に登場。 身長：56メートル 体重：4万トンマグマ星人と共にレオの故郷獅子座L77星を滅ぼした怪獣でレッドギラスの兄。マグマ星人らと共に突如、地球に襲来。弟怪獣レッドギラスと共に、ウルトラセブンをいたぶった上に足の骨を捻じ曲げて粉砕する。これによりモロボシ・ダン（＝セブン）は杖なしに歩けなくなる。武器は角から出す赤いレーザー光線と、レッドギラスと抱きついて回転する攻撃ギラススピン。ギラススピンは近寄るものも跳ね除け、さらにはセブンのアイスラッガーも跳ね返すほどの威力を有する。",
        "length": 73701,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-11T22:14:55+09:00"
    },
    {
        "language": "ja",
        "id": "191247",
        "url": "http://wikipedia.simpleapi.net/ja/191247/",
        "title": "にょほう (列車)",
        "body": "『スペーシア』より : きりふりとは、東武鉄道が平日下り運行の浅草駅 - 春日部駅・南栗橋駅間と、臨時運行の浅草駅 - 新栃木駅・東武日光駅間を東武伊勢崎線の東武スカイツリーライン区間および日光線経由で運行する特別急行列車（特急列車）である。また、2015年12月には野田線（東武アーバンパークライン）経由で浅草駅 - 運河駅間の下りでも臨時運行を開始。 本項では、浅草駅 - 新藤原駅間を東武スカイツリーライン・日光線および鬼怒川線経由で運行する臨時特急列車ゆのさとについても記載するとともに、東武日光線・鬼怒川線の旧急行・快速急行列車群（「南会津」「おじか」「だいや」等）の沿革についても記載する。 また、列車種別及び使用車両から、広義では東武鉄道の運行する夜行列車「スノーパル」「尾瀬夜行」も本列車群に含まれるが、そちらは東武鉄道夜行列車の項を参照されたい。 運行の概要 「きりふり」 「ゆのさと」は、浅草 - 東武日光・新藤原間で運行されていた快速急行「だいや」「おじか」を引き継ぐ形で、急行列車として1991年7月21日に運行を開始した。",
        "length": 66130,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-16T17:34:47+09:00"
    },
    {
        "language": "ja",
        "id": "258794",
        "url": "http://wikipedia.simpleapi.net/ja/258794/",
        "title": "にゃも",
        "body": "『あずまんが大王』より : 『あずまんが大王』（あずまんがだいおう）は、あずまきよひこによる日本の4コマ漫画、およびそれを原作としたアニメ作品である。『月刊コミック電撃大王』（メディアワークス（現・アスキー・メディアワークス））において1999年2月号（98年12月発売）から2002年5月号（02年3月発売）にかけて連載された。単行本は全4巻。 とある高等学校を舞台にした学園物コメディで、キャラクターの多くは女子高生である。特定の主人公は存在しない。連載時は『電撃大王』での掲載時期と作中の時系列がリンクしており、春には進級、秋には体育祭・文化祭といった形で、その時期に応じた話が展開していった。ただし、あくまで季節や行事を現実時期とリンクさせただけであり、作中の世界について西暦何年といった時代背景や、キャラクターの生年は設定されていない。3年3ヶ月にわたって連載されており、同世代性のある世代は存在しない。メインキャラクターの入学直後から本作の物語は始まり、進級ののち、卒業して高校生活を終えると同時に完結した。",
        "length": 65533,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-27T13:30:44+09:00"
    },
    {
        "language": "ja",
        "id": "222296",
        "url": "http://wikipedia.simpleapi.net/ja/222296/",
        "title": "にしき (列車)",
        "body": "『山陽本線優等列車沿革』より : 瀬戸内マリンビュー（せとうちマリンビュー）は、西日本旅客鉄道（JR西日本）が広島駅 - 三原駅間を山陽本線・呉線経由で運転している快速列車（臨時列車）である。 本項では、派生列車である清盛マリンビュー（きよもりマリンビュー）、ならびに呉線で運転されていた優等列車・観光列車の沿革についても記述する。 2005年に広島県の大型観光キャンペーンにより、3月 - 8月の休日を中心に「スーパーサルーンゆめじ」を使用して、快速「瀬戸内おさんぽ号」が運転された。その後同年10月1日から観光列車として快速「瀬戸内マリンビュー」が運転されている。 運行概況 2011年3月12日現在、臨時列車として土曜・休日のみ1日1往復運行されている。主として単線区間を定期列車の合間を縫って運行するため、通過駅であっても運転停車する場合がある。列車号数は一般的に下り列車は奇数、上り列車が偶数であるが、当列車は広島駅を基準としているため、下りが偶数、上りが奇数に設定されている（2012年の「清盛マリンビュー」運行に際しても、宮島口駅発が下りとなっている）。",
        "length": 63610,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-09T13:48:30+09:00"
    },
    {
        "language": "ja",
        "id": "446960",
        "url": "http://wikipedia.simpleapi.net/ja/446960/",
        "title": "にしこり",
        "body": "『松井秀喜』より : 錦織（にしきおり・にしきお・にしおり・にしごり・にしこり・にしこおり・きんしょく） 錦の織物、またそれを織る人 錦織部は、大化前代における錦や綾を織る職業的部民のこと 寺社  錦織寺は、滋賀県野洲市にある仏教寺院。真宗木辺派の本山 錦織神社は、大阪府富田林市にある神社 地名 日本の地名 東北地方 錦織村 宮城県登米市東和町錦織 中部地方 長野県東筑摩郡錦部村（にしごりむら）。現在の松本市。東山道錦織駅の比定地。 岐阜県加茂郡八百津町錦織 近畿地方 東浅井郡錦織村、現在の滋賀県長浜市錦織町（にしこおりちょう） 滋賀県大津市錦織町 錦織駅は、かつて滋賀県大津市に存在した駅。1948年に近江神宮前駅に改称。なお、錦織車庫が隣接している。 河内国錦部郡（にしきべのこおり、にしごり） 錦部郡錦郡村。現在の大阪府富田林市大字錦織 中国地方 岡山県久米郡美咲町錦織 人名 日本人の姓の一つ。公家に関しては錦織家を参照 錦織氏。錦織剛清など 錦織一清（にしきおり かずきよ）（俳優） 錦織健（にしきおり けん）（声楽家） 錦織博（にしきおり ひろし）（アニメーション監督） 錦織圭（にしこり けい）（テニス選手） 錦織敦史（にしごり あつし）（アニメーター） 錦織淳（にしこおり あつし）（弁護士・政治家） 錦織育子（にしこおり いくこ）（陸上競技選手） にしこり 錦織の読みである「にしこり」は、インターネット上で野球選手の松井秀喜を表す顔文字として使用されることがある。",
        "length": 31032,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-11-11T06:57:55+09:00"
    },
    {
        "language": "ja",
        "id": "579510",
        "url": "http://wikipedia.simpleapi.net/ja/579510/",
        "title": "にじこり",
        "body": "『松井秀喜』より : 錦織（にしきおり・にしきお・にしおり・にしごり・にしこり・にしこおり・きんしょく） 錦の織物、またそれを織る人 錦織部は、大化前代における錦や綾を織る職業的部民のこと 寺社  錦織寺は、滋賀県野洲市にある仏教寺院。真宗木辺派の本山 錦織神社は、大阪府富田林市にある神社 地名 日本の地名 東北地方 錦織村 宮城県登米市東和町錦織 中部地方 長野県東筑摩郡錦部村（にしごりむら）。現在の松本市。東山道錦織駅の比定地。 岐阜県加茂郡八百津町錦織 近畿地方 東浅井郡錦織村、現在の滋賀県長浜市錦織町（にしこおりちょう） 滋賀県大津市錦織町 錦織駅は、かつて滋賀県大津市に存在した駅。1948年に近江神宮前駅に改称。なお、錦織車庫が隣接している。 河内国錦部郡（にしきべのこおり、にしごり） 錦部郡錦郡村。現在の大阪府富田林市大字錦織 中国地方 岡山県久米郡美咲町錦織 人名 日本人の姓の一つ。公家に関しては錦織家を参照 錦織氏。錦織剛清など 錦織一清（にしきおり かずきよ）（俳優） 錦織健（にしきおり けん）（声楽家） 錦織博（にしきおり ひろし）（アニメーション監督） 錦織圭（にしこり けい）（テニス選手） 錦織敦史（にしごり あつし）（アニメーター） 錦織淳（にしこおり あつし）（弁護士・政治家） 錦織育子（にしこおり いくこ）（陸上競技選手） にしこり 錦織の読みである「にしこり」は、インターネット上で野球選手の松井秀喜を表す顔文字として使用されることがある。",
        "length": 31032,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-11-11T06:57:55+09:00"
    },
    {
        "language": "ja",
        "id": "50862",
        "url": "http://wikipedia.simpleapi.net/ja/50862/",
        "title": "にちりん (列車)",
        "body": "にちりんは、九州旅客鉄道（JR九州）が小倉駅・大分駅 - 宮崎駅・南宮崎駅・宮崎空港駅間および中津駅 - 大分駅間を、日豊本線・日南線・宮崎空港線経由で運行する特急列車である。 本項では「にちりん」の派生系統で、博多駅 - 宮崎空港駅間を鹿児島本線・日豊本線・日南線・宮崎空港線経由で運行する特急「にちりんシーガイア」、および同じく「にちりん」の派生系統でかつて運行されていた夜行特急「ドリームにちりん」を含めた日豊本線で運行されていた優等列車の沿革についても記述する。 特急「にちりん」は、1968年10月1日に博多駅 - 西鹿児島駅（現在の鹿児島中央駅）間を日豊本線経由で運行していた同名の急行列車を特急に格上げする形で運行を開始した。当時の日豊本線は幸崎駅以南が非電化であったためキハ80系気動車が使用された。その後、1972年に博多駅 - 大分駅間に485系電車を充当して1往復増発され、1974年4月25日に南宮崎駅まで電化が延長されたのを受けて485系充当の列車は宮崎駅まで延長された。",
        "length": 23740,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-20T14:35:56+09:00"
    },
    {
        "language": "ja",
        "id": "65183",
        "url": "http://wikipedia.simpleapi.net/ja/65183/",
        "title": "にちりんシーガイア",
        "body": "『にちりん (列車)』より : にちりんは、九州旅客鉄道（JR九州）が小倉駅・大分駅 - 宮崎駅・南宮崎駅・宮崎空港駅間および中津駅 - 大分駅間を、日豊本線・日南線・宮崎空港線経由で運行する特急列車である。 本項では「にちりん」の派生系統で、博多駅 - 宮崎空港駅間を鹿児島本線・日豊本線・日南線・宮崎空港線経由で運行する特急「にちりんシーガイア」、および同じく「にちりん」の派生系統でかつて運行されていた夜行特急「ドリームにちりん」を含めた日豊本線で運行されていた優等列車の沿革についても記述する。 特急「にちりん」は、1968年10月1日に博多駅 - 西鹿児島駅（現在の鹿児島中央駅）間を日豊本線経由で運行していた同名の急行列車を特急に格上げする形で運行を開始した。当時の日豊本線は幸崎駅以南が非電化であったためキハ80系気動車が使用された。その後、1972年に博多駅 - 大分駅間に485系電車を充当して1往復増発され、1974年4月25日に南宮崎駅まで電化が延長されたのを受けて485系充当の列車は宮崎駅まで延長された。",
        "length": 23740,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-20T14:35:56+09:00"
    },
    {
        "language": "ja",
        "id": "79754",
        "url": "http://wikipedia.simpleapi.net/ja/79754/",
        "title": "にちりん",
        "body": "『にちりん (列車)』より : にちりんは、九州旅客鉄道（JR九州）が小倉駅・大分駅 - 宮崎駅・南宮崎駅・宮崎空港駅間および中津駅 - 大分駅間を、日豊本線・日南線・宮崎空港線経由で運行する特急列車である。 本項では「にちりん」の派生系統で、博多駅 - 宮崎空港駅間を鹿児島本線・日豊本線・日南線・宮崎空港線経由で運行する特急「にちりんシーガイア」、および同じく「にちりん」の派生系統でかつて運行されていた夜行特急「ドリームにちりん」を含めた日豊本線で運行されていた優等列車の沿革についても記述する。 特急「にちりん」は、1968年10月1日に博多駅 - 西鹿児島駅（現在の鹿児島中央駅）間を日豊本線経由で運行していた同名の急行列車を特急に格上げする形で運行を開始した。当時の日豊本線は幸崎駅以南が非電化であったためキハ80系気動車が使用された。その後、1972年に博多駅 - 大分駅間に485系電車を充当して1往復増発され、1974年4月25日に南宮崎駅まで電化が延長されたのを受けて485系充当の列車は宮崎駅まで延長された。",
        "length": 23740,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-20T14:35:56+09:00"
    },
    {
        "language": "ja",
        "id": "654127",
        "url": "http://wikipedia.simpleapi.net/ja/654127/",
        "title": "にせベルガール",
        "body": "『HOTEL』より : 『HOTEL』（ホテル） は、石ノ森章太郎の漫画、およびそれをテレビドラマ化した作品。ホテル「プラトン」に勤める熱血ホテルマンの物語である。<br/>東京プラトンに新入ホテルマンとして「赤川一平（高嶋政伸）」が入社するところからドラマが始まる。北山先輩役に石ノ森の息子の小野寺丈、東堂マネージャー役に松方弘樹、社長秘書役に紺野美沙子らが出演。放送されたドラマでは、各話にゲスト出演者が宿泊者やホテルの関係者として出演する。<br/>シリーズ以外に、2時間のスペシャル版としても放送される。また、名古屋章が死去した際は追悼番組として、ハウステンボスのホテルのレストランでの料理対決が放送された。<br/>",
        "length": 21406,
        "redirect": 1,
        "strict": "0",
        "datetime": "2006-09-22T15:06:27+09:00"
    },
    {
        "language": "ja",
        "id": "617242",
        "url": "http://wikipedia.simpleapi.net/ja/617242/",
        "title": "にこプリトランス",
        "body": "『白雪しおん』より : 『にこプリトランス』（にこぷりとらんす）は、白雪しおんによる4コマ漫画作品。 「まんがタイムきららMAX」（芳文社）において2004年11月号から2009年1月号まで連載されていた。 全単行本4巻。 あらすじ ガラが悪くて、登校するだけで因縁つけられまくりな男子高校生、結城騎士。 彼の前に、ある日突然、双子の妹と弟が現れた。聞いたことも無い弟妹の出現をいぶかしむ彼だったが、実はこの双子、本当の弟妹どころか、人間ですらなかった。 この双子の本当の正体は、科学者である母親がつくったアンドロイドだったのだが、それを知った騎士は、さらに愕然。 実母のあまりのデタラメぶりに思わず反発する騎士だったが、双子の面倒を見ているうちに、いつしか双子の居る日常が当たり前に。 やがて、ぶっきらぼうながらもお兄さんらしさもすっかり板につき、双子のほうもすっかり、結城家の一員として無くてはならない存在へ。 そして今回も、「お兄ちゃん大好き」な双子達と、不器用な男子高生が織りなす、ほのぼのファミリー・コメディー。",
        "length": 20385,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-20T01:44:42+09:00"
    },
    {
        "language": "ja",
        "id": "94354",
        "url": "http://wikipedia.simpleapi.net/ja/94354/",
        "title": "にしゃんた",
        "body": "にしゃんた（1969年7月18日 - ）は、社会学者、タレント、羽衣国際大学現代社会学部教授。学位は博士（経済学）。専門は、スリランカ全般。アジア、多様性の活用による人づくり・組織づくり・社会づくり。講演家、落語家としても活動、京都府名誉友好大使、特定非営利活動法人多民族共生人権教育センター理事も務めている。セイロン（現スリランカ）キャンディで生まれる。本名はジャヤシンハ・アーラッチラーゲー・トシタ・デーワップリヤ・ニシャンタ（Jayasinghe Arachilage Thusithe Devapriya Nishantha）。夜に生まれたこととの関連で、「にしゃんた」とは自身の母語のシンハラ語で「静夜（英語で言うSilent night）」を意味する。 親日家で、2005年に日本国籍を取得した。平仮名で「にしゃんた」と自称する。もっとも大切にしている言葉が、セレンディピティ（英語：serendipity）である。「予期せぬ素敵な発見・出会い」の意味で使われる。 「多様性を語る人」を意味する「ダイバーシティー・スピーカー」を名乗り、あらゆる違いや変化を楽しみ、学び、力にする利点や喜び、また多様性の包括•社会参画 (Inclusion & social participation of Diversity) の必要性についてを語る。",
        "length": 17178,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-28T16:57:55+09:00"
    },
    {
        "language": "ja",
        "id": "92347",
        "url": "http://wikipedia.simpleapi.net/ja/92347/",
        "title": "にっかつ",
        "body": "『日活』より : 日活株式会社（にっかつ）は、日本の映画製作、配給会社である。 社名は創立時の名称である「日本活動冩眞株式會社」の略称に由来する。 本社は東京都文京区本郷3-28-12。調布市に日活撮影所を有している。撮影所内ではかつて日活芸術学院（1975年 - 2013年）を運営していたが、城西国際大学に事業譲渡している。ミニシアターのシネリーブル池袋、シネ・リーブル梅田、シネ・リーブル神戸（三宮）、シネ・リーブル博多駅（福岡県）を所有し、千葉県印西市にシネマコンプレックスのシネリーブル千葉ニュータウンを所有していたが、2009年4月から、東京テアトルとの業務提携により、運営を東京テアトルに委託している。また、スカパー!プレミアムサービスやケーブルテレビ局向けにチャンネルNECO、レインボーチャンネルを、スカパー!（東経110度CS放送）向けにチャンネルNECOを放送している。 かつては東宝、東映、松竹と並び称される映画会社だった時代もあり、一時は映画館のほかホテル・ゴルフ場・ボウリング場をもつ総合レジャー企業を志向していた時期もあったが、設立当初から経営危機・和議申請・会社更生法申請・様々な企業に買収・転売されるなど苦難の歴史をたどり続けた。",
        "length": 13788,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-29T17:08:33+09:00"
    },
    {
        "language": "ja",
        "id": "539627",
        "url": "http://wikipedia.simpleapi.net/ja/539627/",
        "title": "にゅうめん",
        "body": "『素麺』より : 素麺（索麺、そうめん）は、小麦粉を原料とした日本および東アジアの麺のひとつ。主に乾麺として流通するため、市場で通年入手できるが、冷やして食することが多く、清涼感を求めて夏の麺料理として食するのが一般的である。 分類 乾麺については小麦粉に食塩と水を混ぜてよく練り、綿実油などの食用油、もしくは小麦粉やでん粉を塗ってから、よりをかけながら引き延ばして乾燥、熟成させる製法で『手延べ干しめんの日本農林規格』を満たしたものについては「手延素麺（てのべそうめん）」に分類される。近年では手延べそうめんも大幅に機械化が進んでいる。小麦粉に食塩と水を混ぜてよく練った生地を帯状に細く切って乾燥させる製法のもので機械にて製造しているものは「機械素麺（きかいそうめん）」に分類される。 日本農林規格（JAS規格）の『乾めん類品質表示基準』では、機械麺の場合、素麺の麺の太さは直径1.3mm未満とされている。これより太い直径1.3mm以上1.7mm未満はひやむぎ（冷麦）、1.7mm以上はうどん（饂飩）と分類される。",
        "length": 10486,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-23T11:05:32+09:00"
    },
    {
        "language": "ja",
        "id": "669025",
        "url": "http://wikipedia.simpleapi.net/ja/669025/",
        "title": "にかわ",
        "body": "『ゼラチン』より : ゼラチン（英: gelatin）は、動物の皮膚や骨、腱などの結合組織の主成分であるコラーゲンに熱を加え、抽出したもの。タンパク質を主成分とする。 ゲル化剤としてゼリーなどの食品に用いられるほか、工業製品にも利用されている。化学的には、コラーゲン分子の三重螺旋構造が熱変性によってほどけたものを主成分とする混合物である。  膠（ニカワ）  日本では、主に食品や医薬品などに使われる純度の高いものをゼラチン、日本画の画材および工芸品などの接着剤として利用する精製度の低いものを膠（ニカワ）（）、蹄を原料とするものは hoof glue と称している。 膠には和膠と洋膠（ゼラチン）があり、和膠のほうが純度が低い分吸湿性や保水性に富み、舌先で筆を湿らすだけで微妙な濃度の調整ができることから、手仕事に携わる職人や美術家など、和膠を支持する層も根強くあり、保湿性をあえて加えた洋膠も出回っている。",
        "length": 9070,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-29T14:21:58+09:00"
    },
    {
        "language": "ja",
        "id": "170478",
        "url": "http://wikipedia.simpleapi.net/ja/170478/",
        "title": "にじます",
        "body": "『ニジマス』より : ニジマス（虹鱒、学名：Oncorhynchus mykiss、英名：Rainbow trout）はサケ科に属する淡水魚。食用魚であり、釣りの対象にもなる。 形態 成魚の体長は一般的に約40 cm前後であるが、大型のものは60〜120cmにまで成長することもある。 体全体にはっきりした黒点があり、エラから尾びれにかけての体側部に赤から赤紫色の模様があるのが色彩上の特徴である。 繁殖期のオスに現れる婚姻色として、非常に見事な虹色の光沢が発色し、それが英名及びその直訳である標準和名の由来となっている。仏語ではトリュイット・アルカンシエル (truite arc-en-ciel)。 生態   分布  ニジマスの基種とその亜種の天然分布域は、カムチャツカ半島から北アメリカ大陸西岸（太平洋岸）のアラスカ、カナダ、アメリカ、およびメキシコ北西部の一部である。",
        "length": 8562,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-01-01T16:21:16+09:00"
    },
    {
        "language": "ja",
        "id": "590712",
        "url": "http://wikipedia.simpleapi.net/ja/590712/",
        "title": "にせまる",
        "body": "『川瀬浩平』より : 川瀬 浩平（かわせ こうへい、1971年4月17日 - ）は、日本のアニメプロデューサー、ラジオパーソナリティー兼構成作家。自称「会社員」「リーマン」。愛称は「偽まる」（にせまる）「nice」（ナイス）。 ワーナー エンターテイメント ジャパン株式会社 ワーナー・ブラザース・ホームエンターテイメント在籍、元ジェネオン・ユニバーサル・エンターテイメントジャパン社員。 千葉県生まれ、大阪府吹田市育ち。現住所は東京都杉並区高円寺。血液型はA型。立命館大学法学部卒。 1994年、パイオニア エル・ディー・シー株式会社 近畿営業所に入社。 1996年、パイオニア エル・ディー・シー株式会社 制作部に異動。 2011年3月31日をもって長年在籍したジェネオンを退社。 2011年4月1日よりワーナー エンターテイメント ジャパンに転社。 ジェネオンの前身であるパイオニアLDCに入社後、近畿営業所の営業マンとして大量のLDボックスを両脇に抱えて売り込んでいた。",
        "length": 8291,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-15T14:32:57+09:00"
    },
    {
        "language": "ja",
        "id": "22869",
        "url": "http://wikipedia.simpleapi.net/ja/22869/",
        "title": "にんにく",
        "body": "『ニンニク』より : ニンニク（蒜、大蒜、葫、忍辱、学名：Allium sativum）はユリ科ネギ属の多年草で、球根（鱗茎）を香辛料として用いる。 日本ではニンニクやノビル（野蒜）など鱗茎を食用とする臭いの強い（ネギ属の）植物を総称して蒜（ひる）と呼んでいたが、特にノビルと区別する場合にはオオヒル（大蒜）とも称した。生薬名は大蒜（たいさん）。語源は困難を耐え忍ぶという意味の仏教用語の「忍辱」とされる。 5月頃に白い小さな花を咲かせるが、栽培時には鱗茎を太らせるために花芽は摘み取る。摘み取った茎は柔らかい物であれば野菜として利用される。 一般的に見かけるニンニクは分球ニンニクがほとんどであるが、一片種と呼ばれる中国のプチニンニクなどの品種もある。 ジャンボニンニクあるいは無臭ニンニクと呼ばれるものはニンニクとは別種であり、リーキ（ポロネギ）の1変種である。 原産地は中央アジアと推定されるが、すでに紀元前3200年頃には古代エジプトなどで栽培・利用されていた。また、現存する最古の医学書『エーベルス・パピルス』(en) には薬としても記載されている。",
        "length": 7808,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-14T17:09:03+09:00"
    },
    {
        "language": "ja",
        "id": "590588",
        "url": "http://wikipedia.simpleapi.net/ja/590588/",
        "title": "にいがたレンタサイクル",
        "body": "にいがたレンタサイクルは、新潟市の市民団体が、市と協力して運営する非営利の都市型レンタサイクル事業である。 この事業では、新潟市が回収した放置自転車の中から、状態の良いものを自転車商組合が再整備し、貸し出し業務を公共施設や民間企業への委託で行っている。エリアは新潟市の中心市街地に限られるが、観光地が散在している市内を効率よく回れる。また料金が安いため、買い物やビジネスにも気軽に利用できるのが特徴である。 なお貸し出し自転車は新潟市（まちづくり推進課）の公用車のシールが貼られている。 事業概要  名称：にいがたレンタサイクル 運営主体：にいがたレンタサイクル研究会（構成者：古町六番町商店街振興組合、万代シテイ商店街振興組合、NPO法人堀割再生まちづくり新潟、他）　 利用日：通年事業としては365日行っているが、悪天候や業務委託先が休みの日には利用できない場合がある。",
        "length": 7285,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-12-19T20:12:58+09:00"
    }
]