[
    {
        "language": "ja",
        "id": "5853",
        "url": "http://wikipedia.simpleapi.net/ja/5853/",
        "title": "トロ",
        "body": "トロは、寿司のネタ等として使われるマグロの特定の部位の呼称。脂質の含量が高い腹部の身を指す。語源は肉質がトロリとしている事からで、この語の定着以前は脂身である事からアブと呼ばれていた。かつての日本、特に江戸時代以前では、マグロといえば赤身を指し、赤身に比べ品質が劣化しやすいトロの部分は上等な部位とは考えられておらず、切り捨てられるか、せいぜい葱鮪鍋などにして加熱したものが食べられていた。それは猫もまたぐと言われていた程であった。定かでは無いが、当時の苦学生が捨てられていた脂身の多いトロを貰って食べてみると美味だったらしいというエピソードも。今日では動物性脂肪の旨みが広く知られるようになったことと、保存・輸送技術が向上したため新鮮でおいしいトロが食べられるようになり、トロといえば高級品といったイメージがある。価格も近代になってから急激に上がり、現在では赤身の2倍以上の値段がつく。吉野昇雄『鮓・鮨・すし-すしの事典』によれば、吉野鮨本店の客が「口に入れるとトロッとするから」と命名したという。",
        "length": 2219,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-02-21T21:06:50+09:00"
    },
    {
        "language": "ja",
        "id": "10857422",
        "url": "http://wikipedia.simpleapi.net/ja/10857422/",
        "title": "トロット",
        "body": "トロットの曲構成においては、朝鮮民謡を由来とする3拍子5音階を用いることが多く、その音階法は、西洋音楽が7音階を基本とするのに対して5音階を取っているために第4音と第7音は存在せず、4と7を抜いているとするいわゆるヨナ抜き音階（ペンタトニック・スケール）と呼ばれる。<br/>その唱法においても、小節（こぶし）廻しを用いた独特の歌唱法が多用される。男性トロット歌手は洋服 洋装での出演が多いものの、女性トロット歌手は韓国のイメージを出すためにチマチョゴリで出演することが多く、日本の演歌シーンにおいて女性演歌歌手が日本のイメージを大切にする目的で歌唱時に和服 和装を多用することに似ている。<br/>その他、前述の音階法を始めとするコード進行やメロディー構成やアレンジ、歌詞に好んで取り上げられるテーマ素材や歌詞表現の言い回し、プロフェッショナル プロ歌手の歌唱法やふるまい、ファン層が中高年層中心であること、近年はポップス楽曲に押されて相対的に売り上げが低迷しているが細く長くヒットする曲が多いこと、根強くテレビ放送に独自枠を持つことなど、完全に日本の演歌と酷似した性格をもつ。<br/>",
        "length": 34979,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-23T15:47:14+09:00"
    },
    {
        "language": "ja",
        "id": "504983",
        "url": "http://wikipedia.simpleapi.net/ja/504983/",
        "title": "トロリーコンダクター",
        "body": "『閉塞方式』より : トロリーコンタクターとは、主に、路面電車の分岐点におけるポイントや信号機を操作するために、架線に取り付けられた装置のことである。トロコンと略されることもある。 経緯 過去の路面電車では、分岐点にはポイント操作の係員が存在しており、電車の行き先を確認して手動でポイントを操作していた。しかし、合理化の流れの中で分岐点の無人化を行う方法として、電車の停止位置でポイントを操作する方法がとられた。その際に電車の停止位置を判別するために設けられたのがトロリーコンタクターである。大阪市電で取り付けられたものが最初とされている。 構造 通常架線に取り付けられる。棒状のスイッチがつけられており、電車が通過する際にパンタグラフがスイッチをたたくことで通過したことを検知する。広島電鉄の連接車両では、分岐点でのトロリーコンタクター操作の際にパンタグラフの位置が単車とそろっている必要があるため、パンタグラフを2基装備しており、終点での折り返しの際にパンタグラフを上げ下げしている作業が見られる。",
        "length": 30832,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-11-06T00:49:44+09:00"
    },
    {
        "language": "ja",
        "id": "14406",
        "url": "http://wikipedia.simpleapi.net/ja/14406/",
        "title": "トロイア戦争にかかわる伝説",
        "body": "トロイア戦争にかかわる伝説（トロイアせんそうにかかわるでんせつ）では、トロイア戦争にかかわる伝説について記す。 登場人物   アカイア勢  大アイアース 小アイアース アキレウス アガメムノーン アンティロコス イードメネウス オデュッセウス カルカース シノーン ディオメーデース テルシーテース パラメーデース パトロクロス ピロクテーテース プローテシラーオス ネストール メネラーオス マカーオーン = 関連人物 = アイギストス アトレウス イーピゲネイア エーレクトラー オレステース クリュタイムネーストラー タンタロス テラモーン テーレマコス テューデウス テュエステース ピュラデース ブリーセーイス ペロプス ポイアース = 関連する神々 = アテーナー テティス ヘーラー ポセイドーン  トロイア勢  アイネイアース アステュアナクス（スカマンドリオス） アンドロマケー エウリュピュロス カッサンドラー サルペードーン ドローン (ギリシア神話) ヘクトール パリス（アレクサンドロス） ヘレネー プリアモス（ポダルケース） ヘレノース ペンテシレイア メムノーン ラーオコーン = 関連人物 = トロース イーロス アッサラコス ガニュメーデース = 関連する神々 = アレース アポローン アルテミス  その他  ヘーラクレース クリューセーイス クリューセース 前史 ガニュメーデス アポローンとポセイドーンがイーリオンを作る。",
        "length": 28759,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-16T17:37:54+09:00"
    },
    {
        "language": "ja",
        "id": "9766",
        "url": "http://wikipedia.simpleapi.net/ja/9766/",
        "title": "トロンボーン",
        "body": "トロンボーンあるいはトロムボーンは、金管楽器の一種である。2つの長いU字型の管を繋ぎ合わせた構造を持ち、通常、その一部（スライド）を伸縮させて音高を変える。一般的なテナートロンボーンとバストロンボーンの調性は変ロ調 (B♭) であるが、いずれも実音で記譜される。略称は Tbn, Pos など。ラッパを意味するイタリア語 tromba に、より大きなものを表す接尾語（“-one”）を付けたのが語源であり、「大ラッパ」という意味である。 構造  スライドの伸縮で音高を変えるスライド式の楽器が一般的だが、バルブ式のものも存在する。最も標準的な調性は変ロ調（B♭）であり、スライドの他に1個ないしは2個のバルブと迂回管を持つもの（テナーバストロンボーン、バストロンボーン）もある。追加のバルブは低音域の拡張や、スライドを動かす距離を短くして操作性を向上させる役割を持つ。バルブを持たないものは通常、前後の重量の均衡を取るための「バランサー」と呼ばれるおもりが、後方のU字管の近くに取り付けられている。",
        "length": 23172,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-03T15:24:55+09:00"
    },
    {
        "language": "ja",
        "id": "433142",
        "url": "http://wikipedia.simpleapi.net/ja/433142/",
        "title": "トロリーポール",
        "body": "『集電装置』より : 集電装置（しゅうでんそうち）とは、鉄道車両やトロリーバスが電気を得るための装置をいう。集電器（しゅうでんき）とも呼ばれ、代表例としてパンタグラフが挙げられる。 電車では通常、編成内の電動車に装備されるが、重量配分や取り付け位置の制約等の関係で無動力の制御車や付随車に取り付けられる事例もある。 架空電車線方式 架空電車線方式では、集電装置は車両の屋根上に設置される。  形式  = トロリーポール = トロリーポール（trolley pole）とは、鉄道車両やトロリーバスの屋根上に取り付けられ、架線（トロリー）に接触させて集電する装置の一種。「ポール」または「電棍」（でんこん）とも呼ばれる。本体は鉄・軽金属・ステンレス鋼等のパイプで出来ており、先端部分にはトロリーホイールと呼ばれる滑車状の車輪、またはスライダーシューと呼ばれるU字断面のすり板が取り付けられており、架線にはめ込む様に接触させる。",
        "length": 20304,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-27T18:12:51+09:00"
    },
    {
        "language": "ja",
        "id": "130303",
        "url": "http://wikipedia.simpleapi.net/ja/130303/",
        "title": "トロイア文明",
        "body": "『イリオス』より : イリオス（古代ギリシア語イオニア方言形：Ἴλιος, Īlios イーリオス）は、ギリシア神話に登場する都市。イリオン（イオニア方言形：Ἴλιον, Īliov イーリオン）、トロイア（アッティカ方言形：Τροία, Troia トロイア、イオニア方言形：Τροίη, Troiē トロイエー、ドーリス方言形：Τρωία, Trōia トローイア）、トロイ（英語：Troy）、トロイアー（古典ラテン語：Troja トロイヤ）などとも呼ばれる。現在のトルコ北西部、ダーダネルス海峡以南（同海峡の東側、アジア側、トルコ語ではトゥルヴァ）にあったとされる。遺跡の入り口には、有名な「トロイの木馬」の複製が建てられている。 一般に、ハインリヒ・シュリーマンによって発掘された遺跡がイリオスに比定されている。神話ではかなりの規模を持った都市国家であるが、現在発掘によって確認される遺跡は城塞以上のものではない。ギリシア神話においては、アガメムノーンを頭とするアカイア軍に滅ぼされたとされ、そのあらましはホメロスの『イーリアス』をはじめとする叙事詩環に描かれている。",
        "length": 17827,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-19T02:30:39+09:00"
    },
    {
        "language": "ja",
        "id": "10736759",
        "url": "http://wikipedia.simpleapi.net/ja/10736759/",
        "title": "トロイの木馬 (コンピュータ)",
        "body": "トロイの木馬（トロイのもくば、Trojan horse）は、コンピュータの安全上の脅威となるソフトウェアの一つである。ギリシア神話に登場するトロイアの木馬 トロイの木馬になぞらえて名前がつけられた。なお、トロイの木馬は、自己増殖機能がない事からコンピュータウイルスとは区別されている。しかし、目的が悪意のあるものがほとんどなため、一般的にはウイルスとして認知されている。毎年いくつかの新種と、膨大な数の亜種が作り出されている。そのうちのいくつかは、例えばProRatや、NetDevilのように無料でインターネット上で配布されている。<br/>トロイの木馬は、様々な経路を通じて被害者がダウンロードしたプログラム (コンピュータ) プログラム実行ファイル 実行形式のファイル(Microsoft Windows Windowsであれば.exeにあたる)を実行することから悪意ある動作を開始する場合がほとんどである。また種類にもよるが、大半のトロイは大きく分けて二つのファイルを必要とする。ひとつはサーバ、そしてもう一方は、クライアントと呼ばれている。被害者が実行するのはサーバのほうである。これを実行することにより、被害者のパソコンは、ファイル名が暗示するように、一種のサーバと化す。一度サーバ化に成功すると、クライアントを使えば、いつでも、どこからでも、攻撃者の好きな時に被害者のパソコンに秘密裏に接続することが可能となる。トロイの木馬は、その果たす役割からいくつかの種類に分別されているものの、多くのトロイは意外なほどファイルサイズが小さい。ひとたび実行されると、被害者の同意を一切得ずに、秘密裏にハードディスク内、もしくはメモリ内に自身を複製、インストールする。また、Windowsに感染するほとんどのトロイはレジストリを被害者の同意を得ずに、秘密裏に改変、削除、追加を行う。トロイは、被害者のネット接続設定やファイアウォールの設定を変更し、攻撃者任意のポートを開放し、外部からの接続を許可する。これにより攻撃者は被害者のパソコンを乗っ取って様々な被害をもたらす。例としてはキーロガー キーロギング、プログラムの追加/削除、ファイルの追加/削除、アンチウイルスソフトの無効化、被害者のデスクトップ画面の撮影、パスワードの奪取、ウェブからの悪意あるプログラムのダウンロードなどがある。<br/>",
        "length": 15220,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-27T11:40:08+09:00"
    },
    {
        "language": "ja",
        "id": "227207",
        "url": "http://wikipedia.simpleapi.net/ja/227207/",
        "title": "トロント・メープルリーフス",
        "body": "トロント・メープルリーフス（英: The Toronto Maple Leafs）はカナダ・オンタリオ州トロントを本拠としているナショナルホッケーリーグ（NHL）所属のプロアイスホッケーチームである。  1917年〜1925年  NHLは、1917年にリビングストン（Edward J. Livingston）を排斥する形で発足する。NHA （National Hockey Association）のフランチャイズ制度の先駆者であるトロント・ブルーシャツのオーナー、リビングストンは自身とチームに不当に有利な状況を作り出したと弾劾された。トロント市には新たにNHLチームのアリーナズ（アリーナ・ガーデンズが運営）が発足したが、リビングストンは新チームへの支配下選手の貸し出しに固執した。新チームは初年度にスタンレー・カップ優勝を果した。 1919年、チームは進展性を失いつつあった最中に、チーム名をセントパトリックスへと変更、1922年のスタンレー・カップで再び優勝する。",
        "length": 15155,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-11-04T22:02:58+09:00"
    },
    {
        "language": "ja",
        "id": "367033",
        "url": "http://wikipedia.simpleapi.net/ja/367033/",
        "title": "トロヴァトーレ",
        "body": "『イル・トロヴァトーレ』より : 『イル・トロヴァトーレ』（Il Trovatore ）は、ジュゼッペ・ヴェルディが作曲した全4幕からなるオペラである。1853年、ローマで初演された。ヴェルディ中期の傑作の一つとされる。 原語曲名：Il Trovatore 原作：アントニオ・ガルシア・グティエレスの戯曲『エル・トロバドール』（El Trovador　吟遊詩人） 台本：サルヴァトーレ・カンマラーノ、彼の死後レオーネ・エマヌエーレ・バルダーレにより補作 演奏時間：約2時間20分　（カット無し） 初演：1853年1月19日、ローマ・アポロ劇場にて 作曲の経緯 1851年に『リゴレット』を初演、成功させた38歳のヴェルディの作曲の筆はそこからしばらく止まる。",
        "length": 14849,
        "redirect": 1,
        "strict": "0",
        "datetime": "2013-06-09T20:30:26+09:00"
    },
    {
        "language": "ja",
        "id": "30559",
        "url": "http://wikipedia.simpleapi.net/ja/30559/",
        "title": "トロツキー",
        "body": "『レフ・トロツキー』より : レフ・ダヴィードヴィチ・トロツキー（ロシア語: Лев Давидович Троцкий、発音例: リィエーフ・ダヴィーダヴィチ・トローツキー、ラテン文字転写の例：Lev Davidovich Trotsky、1879年10月26日（グレゴリオ暦11月7日） - 1940年8月21日）は、ウクライナ生まれのソビエト連邦の政治家、ボリシェヴィキの革命家、マルクス主義思想家。 本名はレフ・ダヴィードヴィチ・ブロンシュテイン（русский: Лев Давидович Бронштейн, ラテン文字転写: Lev Davidovich Bronstein）。晩年は後妻ナターリアの姓を取ってセドフ（русский: Лев Давидович Седов, ラテン文字転写: Lev Davidovich Sedov）に改姓した。ただし、一般に「レフ・セドフ」という場合は、トロツキーとナターリアの間に生まれた長男（愛称「リョーヴァ」）を指す。「レフ」は英語の「レオン」と同じで、「ライオン」という意味の名前である。英語風の綴りにもとづいたレオン・トロツキー（Leon Trotsky）の表記も多い。",
        "length": 14595,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-23T22:34:03+09:00"
    },
    {
        "language": "ja",
        "id": "238657",
        "url": "http://wikipedia.simpleapi.net/ja/238657/",
        "title": "トロント・ピアソン国際空港",
        "body": "トロント・ピアソン国際空港（トロント・ピアソンこくさいくうこう、英: Toronto Pearson International Airport）は、カナダ・オンタリオ州のトロントとミシサガの境に位置する。当空港はカナダ国内で最大の国際空港である。2005年、2,990万人以上の乗降客を扱い、世界で利用客の多い空港のトップ30の29番目に位置する。 航空会社が支払う空港使用料が世界で最も高い空港である。1984年に、トロント出身でカナダの第14代首相・レスター・B・ピアソンにちなんで名称変更をする。エア・カナダやウエストジェット航空がハブ空港としている。  マルトン空港  1939年にトロント港湾公団（Toronto Harbour Commission）が開港し、マルトン空港（Malton Airport）と呼ばれる。最初のターミナルは農場の建物を改築したものであった。1940年にトロント市が買収。第二次世界大戦中である1940年から1942年の間、イギリス連邦航空訓練計画（BCATP）には航空学校を開設。",
        "length": 13906,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-11T07:42:18+09:00"
    },
    {
        "language": "ja",
        "id": "10816739",
        "url": "http://wikipedia.simpleapi.net/ja/10816739/",
        "title": "トロ・ステーション",
        "body": "トロ・ステーションとは、『まいにちいっしょ』及び後継コンテンツの『週刊トロ・ステーション』内で無料配信されている井上トロ トロとクロ (どこでもいっしょ) クロによるニュース番組である。略称は「トロステ」。<br/>2006年11月11日（プレイステーション3発売日）から『まいにちいっしょ』内での放送終了日である2009年11月11日（1097日間、1099回目）まで日刊配信され、後継コンテンツの『週刊トロ・ステーション』からは週刊配信されている<br/>2007年1月に「日曜日はお休み」とアナウンスされ、2006年いっぱいで終わり以降はお休みにするつもりだったが、「年末ジャンボ宝くじ 年末ジャンボで3000円が当たった喜びのあまり、その勢いで1月7日分を配信してしまったらそのままずるずるになってしまった」旨を1周年経過後の2007年11月12日の配信（第369回）で述べている。<br/>",
        "length": 13800,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-23T21:54:48+09:00"
    },
    {
        "language": "ja",
        "id": "10669354",
        "url": "http://wikipedia.simpleapi.net/ja/10669354/",
        "title": "トロイ・グロース",
        "body": "トロイ・エドワード・グロース（Troy Edward Glaus, 1976年8月3日 - ）はカリフォルニア州ターザナ出身の元プロ野球選手(三塁手)。右投右打。 メディアによってはグラース、グロスなどと表記される事もある。 1976年8月3日カリフォルニア州ロサンゼルス市ターザナで生まれ、2歳の時に両親は離婚し、母子家庭で育った。3歳の時にTボールを始め、5歳の時に野球を本格的に始めた。 高校では1年生の時からレギュラーで出場し、2年生の時にチームをアボカド・リーグ優勝へ導き、MVPに選出された。最終学年の1994年6月にサンディエゴ・パドレスからドラフト2巡目で指名された。契約金25万ドルという球団側にとっては破格の条件を提示したが、「正直言って、まだ自宅から遠く離れたところで仕事をする自信がなかったんだ。それにアトランタオリンピックが控えていたから、一生に一度のことだし、国代表として出場してみたかった。」と指名を拒否し、カリフォルニア大学ロサンゼルス校へ進学した。 高校までは遊撃手だったが、大学時代は三塁と遊撃の両方を守るようになり、次第に三塁を守る機会が増えていった。",
        "length": 12774,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-02T16:46:15+09:00"
    },
    {
        "language": "ja",
        "id": "14145",
        "url": "http://wikipedia.simpleapi.net/ja/14145/",
        "title": "トロリーバス",
        "body": "トロリーバス （英: trolleybus、米: trolley bus）とは、道路上に張られた架線から取った電気を動力として走るバスを指す。「トロリー」とは集電装置のこと。外観も操縦法もバスに近い。略してトロバスとも呼ばれる。 トロリーバスは路面電車とバスの長所をもった交通機関で、排気ガスを出さない、軌道を敷設する必要がない、などの長所を持つ。しかし、走行路線上はほかの車より優先し、交通量の多い道路や幅の狭い道路では渋滞を招くため、広い道路での少量の輸送に向いている。 現在は自動車の交通量の増加に伴って性能の良いディーゼルエンジンやハイブリッドを用いた大型路線バスの出現と共に廃止が進んでおり、日本では市街地を走るトロリーバス路線は全て廃止されている。しかし、道幅が広く車の比較的少ない社会主義国・旧社会主義国の都市には今も多く残されている。 給電用の架線の張れない場所での走行のため補助エンジンを持つものもある。このエンジンは発電用ではなく、車両を直接駆動するために用いられ、日本でもかつて都営トロリーバスで、電化された鉄道の踏切を渡るために使用するものがあった。",
        "length": 12716,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-28T06:52:03+09:00"
    },
    {
        "language": "ja",
        "id": "52318",
        "url": "http://wikipedia.simpleapi.net/ja/52318/",
        "title": "トロバス",
        "body": "『トロリーバス』より : トロリーバス （英: trolleybus、米: trolley bus）とは、道路上に張られた架線から取った電気を動力として走るバスを指す。「トロリー」とは集電装置のこと。外観も操縦法もバスに近い。略してトロバスとも呼ばれる。 トロリーバスは路面電車とバスの長所をもった交通機関で、排気ガスを出さない、軌道を敷設する必要がない、などの長所を持つ。しかし、走行路線上はほかの車より優先し、交通量の多い道路や幅の狭い道路では渋滞を招くため、広い道路での少量の輸送に向いている。 現在は自動車の交通量の増加に伴って性能の良いディーゼルエンジンやハイブリッドを用いた大型路線バスの出現と共に廃止が進んでおり、日本では市街地を走るトロリーバス路線は全て廃止されている。しかし、道幅が広く車の比較的少ない社会主義国・旧社会主義国の都市には今も多く残されている。 給電用の架線の張れない場所での走行のため補助エンジンを持つものもある。このエンジンは発電用ではなく、車両を直接駆動するために用いられ、日本でもかつて都営トロリーバスで、電化された鉄道の踏切を渡るために使用するものがあった。",
        "length": 12716,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-02-28T06:52:03+09:00"
    },
    {
        "language": "ja",
        "id": "86167",
        "url": "http://wikipedia.simpleapi.net/ja/86167/",
        "title": "トロッコ列車",
        "body": "トロッコ列車（トロッコれっしゃ）は、車体の上半分が外気に開放された車両に旅客が乗車することができる観光列車の通称である。なお、トロッコとは、土砂や鉱石を運搬するための簡易な貨車のことである。 スイスのレーティッシュ鉄道のベルニナ線で1926年から無蓋車を改造した車両を使用したトロッコ列車が運行されている。 日本では1984年（昭和59年）に日本国有鉄道（国鉄）が四国の予土線で無蓋貨車（トラ45000形）に簡易な屋根と座席（ベンチ）を設置した車両を定期列車に併結し、「トロッコ清流しまんと号」として運行したのが始まりで、以降こうした列車が各地で運転されるようになるにつれ、それ以前から運転されていた黒部峡谷鉄道などの類似例も含めて「トロッコ列車」という呼称が一般的になっていった。",
        "length": 12043,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-30T21:10:56+09:00"
    },
    {
        "language": "ja",
        "id": "20061",
        "url": "http://wikipedia.simpleapi.net/ja/20061/",
        "title": "トロント",
        "body": "トロント（英語: Toronto 、標準音：[təˈɹɒntoʊ] 、現地音：[ˈtɹɒnoʊ, təˈɹɒnoʊ]）は、カナダオンタリオ州にある都市。同州最大の都市かつ州都であり、同国最大の都市でもある。オンタリオ湖岸の北西に位置し、2006年統計で人口およそ250万人。北米有数の世界都市であり、2010年の都市圏人口は590万人と北米ではニューヨーク、ロサンゼルス、シカゴに次ぐ4番目の大都市である。 オンタリオ湖西岸を囲むゴールデン・ホースシュー（Golden Horseshoe）と呼ばれる都市化された地域の人口はおよそ810万人とされ、カナダ随一の金融センターとしてその中心を成している。 トロントはカナダ経済の商都であり、金融や経済、電気通信、航空宇宙、運輸、メディア、芸術、映画、テレビ局、出版、ソフトウェア、医療研究、教育、観光、スポーツなどの産業基盤が発達している。",
        "length": 11556,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-01T11:45:13+09:00"
    },
    {
        "language": "ja",
        "id": "10893999",
        "url": "http://wikipedia.simpleapi.net/ja/10893999/",
        "title": "トロンにコブン",
        "body": " Title=トロンにコブン<br/> Genre=アクションバラエティ<br/> Plat=プレイステーション PS<br/> Dev=カプコン<br/> Pub=カプコン<br/> Play=1人<br/> Media=CD-ROM 1枚<br/> Date=1999年7月22日<br/>2000年7月27日（Best for Family）<br/> Price=6,090円（税込）<br/>2,940円（税込、Best for Family）<br/> Sale=約3万5千本<br/> etc=デュアルショック対応ポケットステーション対応ロックマンDASH2#エピソード1「ロールちゃん危機一髪!」の巻 ロックマンDASH2 エピソード1（体験版）付属<br/>『トロンにコブン』は、カプコンから発売されたプレイステーション向けのアクションゲームである。<br/>また、本作には『ロックマンDASH2』の体験版である「エピソード1～ロールちゃん危機一髪!～」のCDが1枚付属している。この体験版は、後に発売されたPSP版ロックマンDASH2に収録されている。<br/>",
        "length": 11213,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-22T23:56:48+09:00"
    },
    {
        "language": "ja",
        "id": "175298",
        "url": "http://wikipedia.simpleapi.net/ja/175298/",
        "title": "トロント・ラプターズ",
        "body": "トロント・ラプターズ（Toronto Raptors）は、カナダのオンタリオ州トロントに本拠を置く全米プロバスケットボール協会 (NBA) のチーム。イースタン・カンファレンス、アトランティック・ディビジョン所属。チーム名の\"Raptor\"とは恐竜の一種ラプトルを表す。チーム設立当時は映画「ジュラシックパーク」が大ヒットしていたためこの名前が付けられた。NBA30チーム中、現在アメリカ合衆国以外の国に拠点のあるただ一つのチーム。 1990年代にNBAが成長を続ける中、カナダでの市場開拓を意識して1995年に2チームが新設され、その1つがトロント・ラプターズである。ラプターズの所有はNHLのトロント・メープルリーフスも所有するメープルリーフ&エンターテインメント社。また、同時期にもう1つバンクーバーに本拠を置くバンクーバー・グリズリーズが作られた。カナダに出来たNBAチームとしては、1946-47年のトロント・ハスキーズ以来であった。  1995-96  1995年ゼネラルマネージャーに任命されたアイザイア・トーマスのもと、拡張ドラフトで得た選手によってトロント・ラプターズは結成された。",
        "length": 10788,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-11T17:28:49+09:00"
    },
    {
        "language": "ja",
        "id": "260441",
        "url": "http://wikipedia.simpleapi.net/ja/260441/",
        "title": "トロッコわたらせ渓谷号",
        "body": "『わたらせ渓谷鐵道わたらせ渓谷線』より : わたらせ渓谷線（わたらせけいこくせん）とは、群馬県桐生市の桐生駅から栃木県日光市の間藤駅に至るわたらせ渓谷鐵道が運営する鉄道路線。旧国鉄特定地方交通線の東日本旅客鉄道（JR東日本）足尾線を引き継いだ路線である。通称は「わた渓（わたけい）」、「わてつ」（呼称も参照）。 わたらせ渓谷線は、路線名の通り、渡良瀬川上流の渓谷に沿って走る。ディーゼルカーが何度か渓谷を渡りながら谷筋を遡り、特に初夏の新緑と秋の紅葉の風景が絶景とされる。ハイシーズンにはトロッコ列車が運行され、風に当たりながら渓谷美を堪能できる。一方、最上流部の足尾近辺では、過去の歴史的な鉱毒被害（「足尾鉱毒事件」参照）の影響によりいまだにはげ山が連なり、異観を呈している。 銅山観光で訪れる観光客も多いが、日光側から細尾峠を経て足尾を訪れるハイカーもいる。 2008年7月23日に上神梅駅本屋などが、2009年11月19日には神戸駅本屋や城下トンネルなど37件が国の登録有形文化財に登録された。",
        "length": 10339,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-03T03:20:59+09:00"
    }
]