[
    {
        "language": "ja",
        "id": "35730",
        "url": "http://wikipedia.simpleapi.net/ja/35730/",
        "title": "ゴミ",
        "body": "『ごみ』より : ごみ（ゴミ、芥、塵、埖、英: refuse）は、濁水の泥、水底に溜まった泥、または利用価値がなくなり役に立たなくなったものをいう。「くず」や「かす」は、ものを削るか切る等によって残った部分を指すため普通はゴミとは言われない（パンくず、絞りかすなど）。 ごみは、誰がその物体をごみと考えるかに依存した相対的な定義である。ある集団にとってはごみでも、別の集団にとっては宝の山という状況が存在する。そこに含まれているものに対して価値をいかに見出すかであり、そのために必要な労働力と賃金とも密接に関係している。そのためリサイクルやオークション、フリーマーケットなどにより両者の接点を設ける事がごみの減量においては重要となる。たとえば日本では、昔から原材料から液体成分を抜き取った残留物をカスとして再活用する。 ごみはその主体者が何に価値を見いだし所有したかを反映するため、その主体者に関する情報源となる。遺跡の一つ貝塚は古代の人間のごみ置き場であるとも言える。考古学上貝塚（≒ごみ）は古代人の生活様式などを知る上で多くの情報を持っている。",
        "length": 3253,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-03-28T15:18:10+09:00"
    },
    {
        "language": "ja",
        "id": "393168",
        "url": "http://wikipedia.simpleapi.net/ja/393168/",
        "title": "ゴミムシ",
        "body": "ゴミムシ（塵虫、芥虫）は、コウチュウ目（鞘翅目）オサムシ科、あるいはこれに近縁な科の類の中から目立ったものを除いた、雑多なものをまとめて呼ぶ名称である。研究の進歩により、その多様性が明らかになりつつある。 狭義にはその中の一種、オサムシ科ゴモクムシ亜科に属する Anisodactylus signatus (Panzer, 1797) の和名である。 ゴミムシは、コウチュウ目（鞘翅目）オサムシ亜目 (Caraboidea) 陸生オサムシ類 (Geadephaga) に属する甲虫のうち、比較的大型の種が多いオサムシ科 (Carabidae) オサムシ亜科 (Carabinae) に属するものと、粘菌食で形態の特殊化の著しいセスジムシ科 (Rhysodidae) に属するもの、昼行性で脚が長く、よく走りよく飛翔するためにかなり異質な外観を有するハンミョウ類を除いた昆虫の総称である。",
        "length": 9022,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-18T15:24:38+09:00"
    },
    {
        "language": "ja",
        "id": "342714",
        "url": "http://wikipedia.simpleapi.net/ja/342714/",
        "title": "ゴミグモ",
        "body": "ゴミグモ（塵蜘蛛、芥蜘蛛、学名：Cyclosa octotuberculata）は、クモ目コガネグモ科ゴミグモ属に属するクモ、またはゴミグモ属のクモの総称である。ここでは種としてのゴミグモについて記す。自分の姿を隠すように、網にゴミをつるすことからその名がある。 全身は黒褐色で細長い。体長は雌で10-15mm、雄は8-10mm。性的二形は明確で、雄は雌を縮めたような姿。以下の説明は、雌成虫についてのものである。 頭胸部はやや細長い。腹部はおおよそは円筒形で前後に細長く、前方がやや幅広くなり、後方は糸疣の上にやや突き出す。さらに前方背面に二個、後方に六個の円錐状の突起がある。足も黒く、ややごつごつしている。同属のものには腹部に円錐形の突起を持つものは数多いが、日本ではこの種の8つが最大で、他にはいない。 分布 日本では本州(ほぼ全域)から九州までと、伊豆諸島から知られる。国外では韓国と中国で知られている。 習性 ごく普通のクモで、人家周辺にも住んでいる。網は垂直の円網で、軒下などに張っているのをよく見かける。",
        "length": 4663,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-06-09T01:47:19+09:00"
    },
    {
        "language": "ja",
        "id": "296340",
        "url": "http://wikipedia.simpleapi.net/ja/296340/",
        "title": "ゴミ箱",
        "body": "ごみ箱、芥箱（ごみばこ）とは、役に立たなくなってしまった不要なごみを入れて一時的に集めておくための容器のことである。「ごみ入れ」「ごみかご」「くず箱」「くず入れ」「くずかご」と呼ぶ場合もある。当て字で「護美箱」の字をあてることもある。 また、「ダストボックス」（和製英語）あるいは「リサイクルボックス」と呼ばれることもある。 使い方  ごみ箱はそのままで、あるいは袋（ビニール袋や紙袋）を内部にかぶせて使用する。後者の場合には中身を廃棄する際に詰めなおす必要がなく、特にビニール袋を用いる場合には水分の含まれたごみ、舞ったりする埃などがある場合のごみ処理に有効である。ただし、適切に分別されていないごみを確認することが難しくなる。 分類については色々あげられるが、主として設置場所によるもの、特定の利用者が使うか不特定の利用が見込まれるか、どういったごみを入れるか、などによってその形状やサイズが決まってくる。",
        "length": 4559,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-02-18T00:06:12+09:00"
    },
    {
        "language": "ja",
        "id": "76135",
        "url": "http://wikipedia.simpleapi.net/ja/76135/",
        "title": "ゴミ問題",
        "body": "『ごみ問題』より : ごみ問題（ごみもんだい）とは、経済活動や災害において発生したごみ、廃棄物（一般廃棄物、産業廃棄物を含む）に関する問題のこと。近年、ゴミが出続けていることが、問題ということになるときもある。 最終処分場の問題 人が経済活動をしていく上で、ごみ（廃棄物）は必ず発生するものであり、これらを焼却処理した場合でも最終的には焼却灰が発生し、いずれもこれらを埋立する場所（最終処分場）が必要となる。 最終処分場へ運び込まれる廃棄物には、重金属やダイオキシン類などの有害物質を含むものもあり、このような有害性の高い廃棄物については特別管理廃棄物に区分され、周辺への安全性の確保から、特別な構造基準により設置がされている。しかしながら、構造基準制定前の緩い構造基準で造られた処分場や、既設のミニ処分場・自社処分場（設置構造基準がない）から、有害物質が一般環境中に拡散する問題が各地で発生し、また環境基準には設定されていない物質（樹脂の可塑剤（内分泌攪乱化学物質）など）についても既設処分場から一般環境中へ拡散する問題が発生している。",
        "length": 2664,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-10-05T13:54:12+09:00"
    },
    {
        "language": "ja",
        "id": "491502",
        "url": "http://wikipedia.simpleapi.net/ja/491502/",
        "title": "ゴミ処理施設",
        "body": "『清掃工場』より : 清掃工場（せいそうこうじょう）は、リサイクル可能な資源の分別・可燃ごみの焼却処理・残渣の無害化処理などを行う施設である。生ごみの堆肥化施設や下水処理場の汚泥処理施設を併設することもある。ゴミ処理場、ゴミ焼却施設、クリーンセンター、ごみ処理施設、環境美化センターなど自治体によって呼称はまちまちである。 清掃工場の工程 工場全体の管理は中央制御室で行われ、焼却工程の作業員は数名程度であるが、リサイクルの工程は手作業が多い。 収集車でごみを運び込み、破砕・分別などの初期処理をした後、処分方法別にごみバンカーに投入する。 粗大ごみは、破砕機による破砕処理が行われた後、各工程に送られる。 焼却処分ごみは、発熱量などのごみ質を一定にするためクレーンによる攪拌を行った後、焼却炉への搬送設備へクレーンで投入する。 リサイクルされるものは、異物を取り除いた後、種類ごとに圧縮梱包される。 埋め立て処分される不燃ごみは、体積を小さくするため破砕処理されることが多い。 各工程から排出される残渣は、無害化・安定化処理された後、最終処分場で埋め立て処分される。",
        "length": 2370,
        "redirect": 1,
        "strict": "0",
        "datetime": "2014-09-23T08:56:57+09:00"
    },
    {
        "language": "ja",
        "id": "16845",
        "url": "http://wikipedia.simpleapi.net/ja/16845/",
        "title": "ゴミ漁り",
        "body": "ゴミ漁り（ゴミあさり）とは、他家から出たゴミを当人に無断で漁ることをいう。 目的   個人情報の取得  趣味で行う者もいれば、探偵などの仕事で行う者もいる。ストーカー行為の一環である場合もある。要はそのゴミを捨てた者の私生活やそれに関連する情報を知ることが目的である。レシートや明細書、手紙など文字で得られる情報の他、ゴミの内容から、対象となった人の嗜好や生活ぶりを推量することもある。 情報を得た後、ただ他人の私生活を垣間見て楽しむ者もいれば、電話番号や公共料金、クレジットカード番号などを知ってその情報を売却したり、対象となる者に近づいたりする。ちなみにこれは犯罪ではない。ゴミ収集車が来る直前に出す・防犯カメラの設置・町内会などによる見回り等の対策を施さなければ、ゴミから洩れ出るプライバシーを守ることは難しい。  機密情報の取得  コンピュータクラッキングなどの技術的な手段ではなく、社会的な手段を使って企業の機密情報を取得するソーシャル・エンジニアリングのひとつ。",
        "length": 1879,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-07-02T21:52:48+09:00"
    },
    {
        "language": "ja",
        "id": "1155959",
        "url": "http://wikipedia.simpleapi.net/ja/1155959/",
        "title": "ゴミ袋",
        "body": "ゴミ袋（ゴミぶくろ）とは、ごみをまとめる袋のこと。ごみ収集所などにごみを捨てる際に用いられる。 かつて日本では、ごみ収集所へのごみ出しにも黒色や青色のポリエチレン製の袋を用いたり、スーパーマーケットなどで用いられるレジ袋などを再利用する場合が多かった。しかし、ごみ問題が深刻化するとともに1990年代以降ごみ有料化を実施する自治体が増えていった。ごみ有料化の方法として用いられる方法としては指定袋方式とステッカー方式がある。また、ごみ袋の搬出時に記名を義務づける記名式を採用している自治体もあるがプライバシーの点から導入には賛否がある。 指定袋方式 指定袋方式とは集積所に排出するごみに自治体の指定する袋を用いることを義務づけるものである。従量制のごみ有料化を導入する場合に有効な方法とされる。 自治体の設定したごみの区分と出し方に応じた指定袋が指定されている。使用する際は地方自治体が制定するごみの区分に従ってごみを分別し、ごみ袋を使って集積所に搬出するものについては指定された種類の袋に容量を超過しないように入れ、所定のごみ収集日に集積所へ出す。",
        "length": 1409,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-12-14T16:55:01+09:00"
    },
    {
        "language": "ja",
        "id": "505220",
        "url": "http://wikipedia.simpleapi.net/ja/505220/",
        "title": "ゴミムシダマシ",
        "body": "ゴミムシダマシ（塵虫騙、芥虫騙）は、鞘翅目ゴミムシダマシ科の昆虫の総称としても使われるが、その一種ゴミムシダマシ（Neatus picipes）を指す。 体長は14-18mm、全身が褐色、全体として楕円形で、腹背にやや扁平な甲虫。背面はややつやのある褐色、腹面はより黒っぽい。触角は先端がややふくらみ、足はやや短め。前翅背面にはやや深い筋があり、密に点刻が並ぶ。 北海道から九州、それにシベリア、ヨーロッパ、北アメリカに分布。日本では夏期に朽ち木から発見される。 本科の昆虫は属によって体長に大きな違いがあるが、多くは鞘翅に条があり、全体的に細い楕円形である。菌食や樹木食のものが多い。人が触れると危険を感じて異臭を発する種類が多い。 動物飼料のミールワームは日本の場合かつてチャイロマメゴミムシダマシ（チャイロコメノゴミムシダマシ）の幼虫のことを指したが、現在はより大型の種類も含めそう呼ばれている。 参考文献 黒澤良彦・久松定成・佐々治寛之編著、『原色日本甲虫図鑑(III)』、(1985)、保育社 石井悌他編、『日本昆蟲圖鑑』、(1950)、北隆館。",
        "length": 452,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-09-15T06:50:41+09:00"
    },
    {
        "language": "ja",
        "id": "409417",
        "url": "http://wikipedia.simpleapi.net/ja/409417/",
        "title": "ゴミ屋敷",
        "body": "『』より : ごみ屋敷（ごみやしき）とは、ごみが野積みの状態で放置された、ゴミ集積所ではない建物（主として居住用）もしくは土地のこと。居住者が自ら出すごみはもとより、近隣のごみ集積所からごみを運び込んだり、リサイクル業を営んでいるとしてごみを溜め込んだりする。 精神医学の見地では、強迫性障害（OCD）のひとつに強迫的ホーディングがあり、異常行動のひとつの類型として「収集癖」（Hoard、死蔵・退蔵・保蔵、もしくはHoarding、ホーディング）が生じることが報告されているが、ごみ屋敷の発生理由については定説はない。 悪臭やネズミ、昆虫（特に害虫）の発生等により近隣の住民に被害が及ぶほか、ボヤや放火などの犯罪に遭いやすいことから問題視されており、主に民放テレビキー局のワイドショーやニュースで報道され、社会問題として取り上げられている。 社会問題として 以下、一般に社会問題として取り上げられたケースについて触れる。無論、発生の状況には様々なケースが存在し、事象の全てについて網羅したものではない。  一般的な状況  広く報道されているケースではごみ屋敷を作ってしまう人（屋敷主）の多くが、その土地・家屋の所有者本人であり、中には周辺に不動産を複数所有する資産家である事が少なくない。",
        "length": 26,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-04-07T19:03:25+09:00"
    },
    {
        "language": "ja",
        "id": "10707516",
        "url": "http://wikipedia.simpleapi.net/ja/10707516/",
        "title": "ゴミ処理場",
        "body": "『』より : ",
        "length": 25,
        "redirect": 1,
        "strict": "0",
        "datetime": "2009-01-11T08:48:21+09:00"
    }
]