[
    {
        "language": "ja",
        "id": "4445",
        "url": "http://wikipedia.simpleapi.net/ja/4445/",
        "title": "国会議員",
        "body": "『議員』より : 国会議員（こっかいぎいん）は、国・国家レベルの議会（立法府）の一般的な呼称である「国会」を構成する議員。有権者によって選出された代表者であるケースが多いが、必ずしも、そうでないケースもある。両院制の場合、上院議員と下院議員とに呼び分けられるケースが多い。日本の国会においては衆議院議員と参議院議員から成る。ほとんどの国会議員は、何らかの政党に所属する。 日本  日本の国会は「全国民を代表する選挙された議員」（憲法第43条）である国会議員で構成されている。 日本の国会は衆議院と参議院から構成される二院制をとっており、衆議院と参議院では被選挙権や任期などが異なる。両議院の独立を確保するため、憲法48条により、衆議院議員と参議院議員とを兼ねることが出来ない。 衆議院議員 任期は4年だが、衆議院が解散された場合には期間満了前に終了する。 任期は総選挙の期日から起算するが、任期満了による総選挙が実際の任期満了の日より前に行われた場合は前任者の任期満了の日の翌日から起算する。",
        "length": 9477,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-04-07T08:48:18+09:00"
    },
    {
        "language": "ja",
        "id": "7335",
        "url": "http://wikipedia.simpleapi.net/ja/7335/",
        "title": "国会議員一覧",
        "body": "国会議員一覧（こっかいぎいんいちらん）は、日本の国会議員の一覧。 現職の国会議員については以下を参照。 衆議院議員一覧 参議院議員一覧 元国会議員 元国会議員のうち現在記事が執筆されている、または近日執筆予定である者の一覧を以下に示す。（五十音順）なお括弧内は議員在任期間。  あ  逢沢寛 逢沢英雄（1976年 - 1983年） 相澤英之（1976年 - 2003年） 愛知揆一（1950年 - 1973年） 愛野興一郎 青木一男 青木茂 青島幸男（1968年 - 1989年、1992年 - 1995年） 青山丘（1976年 - 1990年、1993年 - 2005年） 赤城宗徳（1952年 - 1976年、1979年 - 1990年） 浅沼稲次郎（1936年 - 1960年） 芦田均（1932年 - 1959年） 飛鳥田一雄（1953年 - 1963年、1979年 - 1983年） 東祥三（1990年 - 2003年、2009年 - 2012年） 安倍晋太郎（1958年 - 1991年） 鮎川金次郎 新井将敬（1986年 - 1998年） 荒舩清十郎 有田喜一 有田八郎 粟屋敏信（1986年 - 2003年） アントニオ猪木（1989年 - 1995年、2013年 - ） 五十嵐広三 池田勇人（1949年 - 1965年) 池田正之輔 石井紘基 石田幸四郎 石田勝之 石田博英 石橋湛山 石橋政嗣 石原慎太郎 市川雄一 出光佐三 伊藤英成 伊藤茂 伊藤宗一郎 伊東秀子 伊東正義 稲葉修 犬養健 井上敏夫（1908年 - 1913年） 今泉昭 上田哲 上田清司（1993年 - 2003年） 植竹繁雄 宇佐美登 内田常雄 宇野宗佑（1960年 - 1996年) 生方幸夫 江崎真澄 江田三郎（1963年 - 1977年） 江藤隆美 江本孟紀（1992年 - 2004年） 扇千景 大出彰 大内啓伍 大久保直彦 太田正孝 大西正男 大野伴睦 大橋巨泉 大平正芳（1952年 - 1980年） 小笠原三九郎 岡島一正 岡田正勝 奥田敬和 奥野誠亮 小此木彦三郎 尾崎行雄（1890年 - 1953年） 小里貞利 越智通雄 小渕恵三（1963年 - 2000年）  か  海江田万里 柿沢弘治 鹿島守之助 梶山静六 梶原康弘 春日一幸 片岡直輝 片岡直温 勝間田清一 加藤鐐五郎 加藤六月 金丸信（1958年 - 1992年） 金子一平 金子満広 鎌田さゆり 賀屋興宣 河上丈太郎 川崎正蔵 川島正次郎 川田悦子 河村勝 河村たかし（1993年 - 2009年） 神田厚 城井崇 木内四郎 城内実 木倉和一郎 岸信介（1942年 - 1943年、1953年 - 1979年） 北村直人 木部佳昭 木村武雄 木村守男 旭道山和泰 清瀬一郎 鯨岡兵輔 久保亘 熊谷弘 熊代昭彦 倉田寛之 栗原君子（1992 - 1998年） 栗本慎一郎 黒澤酉蔵 黒田長礼 黒柳明 桑原豊 源田実 小泉純也 小泉龍司 河野一郎 河野謙三 河本敏夫 高良とみ 古賀潤一郎 小坂善太郎 小坂徳三郎 小平忠 伍堂卓雄 後藤田正晴 五島正規 小西理 小林興起 小森龍邦（1990 - 1996年） 近藤鉄雄  さ  斎藤邦吉 斎藤十朗 斎藤隆夫 酒井忠正 阪上善秀 坂田道太 坂本昭 坂本金弥 坂本三十次 桜内義雄 迫水久常 佐々木更三 佐々木秀典 佐々木良作 笹山登生 左藤章 佐藤栄作（1949年 - 1975年） 佐藤謙一郎 佐藤敬夫 佐藤公治 佐藤孝行 佐藤泰三 鮫島宗明 沢たまき（1998年 - 2003年） 椎名悦三郎 塩川正十郎 塩崎潤 志賀節 重宗雄三 篠田弘作 島田久 島田俊雄 正力松太郎（1955年 - ？） 白川勝彦 陣内孝雄 新村源雄 永末英一 末広まきこ 菅野悦子（1990年 - 1993年） 鈴木善幸（1947年 - 1990年） 鈴木茂三郎（1946年 - 1967年） 砂田重民 首藤信彦 瀬戸山三男 園田直 園田天光光  た  大松博文 高瀬荘太郎 田川誠一 竹入義勝 竹内藤男 竹下登（1958年 - 2000年） 武知勇記 建部遯吾 武村正義 田沢吉郎 達増拓也 田中伊三次（1942年 - 1983年） 田中角栄（1947年 - 1990年） 田中英夫 田中六助 田邊圀男 田邊七六 田邊誠 谷洋一 谷川和穂 谷川昇 玉置一徳 玉置和郎 田村元 樽井良和 千田正（1947年 - 1962年） 塚田十一郎 塚原俊平 塚本三郎 辻第一（1979年 - 1993年、1996年 - 2000年） 辻政信 辻恵 津島恭一 土屋義彦 都築譲 堤康次郎 鶴岡洋 鶴見祐輔 手島栄 寺田栄 土井たか子 徳川慶光 徳田虎雄  な  中尾栄一 中川一郎 中川智子 中島源太郎 中島知久平 中島洋次郎（1992年 - 1999年） 中野寛成 中野譲 中西一善 中西啓介 永末英一 中曽根康弘 中田宏 中村鋭一 中村三之丞 中村正三郎 中山利生 中山正暉 永岡洋治 灘尾弘吉 楢崎欣弥 成田知巳 二階堂進 中尾栄一 永田寿康 西尾末広 西川きよし 西川太一郎 西田信一 西村栄一 野坂参三 能勢和子 野末陳平 野田実 野中広務 信田邦雄 野呂昭彦  は  計屋圭宏 橋本清仁 橋本登美三郎 橋本龍太郎 長谷川峻 畑英次郎 秦野章 鳩山威一郎 鳩山一郎 鳩山和夫 鳩山秀夫 浜田幸一 浜田卓二郎 浜野昇 林健太郎 早川久美子 原健三郎 原陽子 原田憲 半田善三 樋貝詮三 平泉渉 平野貞夫 広川弘禅 広川シズエ　※広川弘禅の妻 福島譲二 福田赳夫 （1952年 - 1990年） 福田一 福田昌子 福家俊一 藤枝泉介 藤井勝志 藤井恒男 藤尾正行 藤田雄山 藤波孝生 藤山愛一郎 船田中 不破哲三 星島二郎 細川護熙 保利茂 堀之内久男 本多平直 本名武  ま  前尾繁三郎 前田房之助 増田甲子七 益谷秀次 町村金五 町村敬貴 松浦周太郎 松沢成文 松下新平 松田竹千代 松永光 松野信夫 松野頼三 松宮勲 松本和巳 松本善明 松村謙三 丸谷金保 三木武夫（1937年 - 1988年） 三木武吉 三沢淳 水島広子 水田三喜男 三塚博（1972年 - 2003年） 三ッ林弥太郎 美濃政市 御法川英文 箕輪登 三村申吾 宮澤喜一 宮沢胤勇 宮本一三 宮本顕治 三好英之 武藤嘉文 村井仁 村岡兼造 村上正邦 村越祐民 村田敬次郎（1969年 - 2000年） 村山富市 森本晃司 森岡正宏 森清 (千葉県の政治家) 森清 (愛媛県の政治家) 森曉 森矗昶 森美秀  や  八代英太 矢野絢也 山内一郎 山口敏夫 山崎巌 山崎猛 山崎達之輔 山下貴史 山下元利 山下徳夫 山下善彦 山名靖英 山中貞則 山花郁夫 山花貞夫 山村庄之助（1958年 - 1959年） 山村新治郎（1964年 - 1992年） 山本幸雄 山本譲司 山本孝史（1993 - 2000年、2001年 - 2007年） 吉田茂 吉田之久 米沢隆 米田建三  ら   わ  和田静夫（1968年 - 1986年、1990年 - 1993年） 和田博雄 渡辺美智雄（1963年 - 1995年） 関連項目 世襲政治家一覧 女性政治家の一覧 日本の女性国会議員一覧。",
        "length": 6811,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-23T22:14:32+09:00"
    },
    {
        "language": "ja",
        "id": "30634",
        "url": "http://wikipedia.simpleapi.net/ja/30634/",
        "title": "国会議員互助年金",
        "body": "『議員年金』より : 議員年金（ぎいんねんきん）は、日本においては国会議員互助年金や地方議会議員の年金を指す。 国会議員互助年金 国会議員の年金は「国会議員互助年金法」で定められていたが、2006年（平成18年）4月1日をもって廃止されることが決定した。しかし、掛け金は停止になったものの、すでに支払った掛け金に関しては、減額をして年金を支給することを盛り込んでいるため、国会議員の議員年金が完全に廃止されるのはしばらく先のこととされる。その第1条に「互助の精神に則り、国会議員の退職により受ける年金等に関して、国会法第36条の規定に基き定めるものとする」とある。 国会法36条 「議員は、別に定めるところにより、退職金を受けることができる」議員年金の掛金の扱いは国の一般会計であり、年金給付は総務省の「恩給費」から支出される。 受給資格：在職10年 在職時掛金：年間126万6000円。 受給額：最低でも年412万円（在職年数10年）。在職1年増える毎に年額8万2400円増える。在職56年だと年額約742万円になる。 備考：国会議員互助年金は約70%が公費からの支出となっている（2006年改正をもって自己負担はゼロ、公費負担100%となった）。",
        "length": 6184,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-10-11T11:39:22+09:00"
    },
    {
        "language": "ja",
        "id": "217926",
        "url": "http://wikipedia.simpleapi.net/ja/217926/",
        "title": "国会議員政策担当秘書",
        "body": "国会議員政策担当秘書（こっかいぎいんせいさくたんとうひしょ）とは、日本の国会議員の公設秘書の一つであり、一般的には単に政策秘書（せいさくひしょ）と呼ばれることが多い。政策秘書の法的な身分は特別職国家公務員である。就任に必要な要件が定められており、衆議院並びに参議院の主催する国会議員政策担当秘書の資格試験に合格するか、任用の要件を満たした者だけが就任することができる。 国会法132条2項「主として議員の政策立案及び立法活動を補佐する秘書一人を付することができる」を根拠として、一議員当たり一人置くことができる秘書である（置かなくてもよいが、その場合、国から給与は支払われない）。 「国会議員政策担当秘書」の資格試験合格者又は、選考採用審査認定者である必要がある。試験は、多枝選択方式、論文式、口述式で行われる。最終合格発表日現在において65歳未満の者でなければならない。 官僚主導型から、議員主導型政府を目的とし、1993年の国会法改正により導入され、相当の人材を確保するため、国費からの高い年俸を保障し、又、国家公務員I種と同等以上の高度な試験を課す等、実効に向けた高い理想を抱いたものであった。",
        "length": 5011,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-25T20:53:13+09:00"
    },
    {
        "language": "ja",
        "id": "673901",
        "url": "http://wikipedia.simpleapi.net/ja/673901/",
        "title": "国会議員の歳費、旅費及び手当等に関する法律",
        "body": "国会議員の歳費、旅費及び手当等に関する法律（こっかいぎいんのさいひ、りょひおよびてあてとうにかんするほうりつ、昭和22年4月30日法律第80号）とは、国会議員の歳費、旅費及び手当等の支給について規定した日本の法律である。 基本的な内容 歳費（第1条―第7条） 議長　218万2000円（月額） 副議長　159万3000円（月額） 議員　130万1000円（月額） 旅費　公務により派遣された場合に支給（第8条） 議会雑費　各議院の役員、特別委員長、参議院の調査会長、各議院の憲法審査会会長　6,000円以内（日額）（第8条の2） 文書通信交通滞在費　各議院の議長、副議長及び議員　100万円（月額・非課税）（第9条） JR特殊乗車券、国内航空会社航空券の支給（第10条―第11条） 期末手当の支給（6月、12月）　（第11条の2―第11条の4） 人事官弾劾の追訴にかかる実費の支給　衆議院議長から指定された議員　（第11条の5） 弔慰金・特別弔慰金の支給（第12条―第12条の2） 弔慰金　議長、副議長、議員が死亡したとき　歳費月額の16か月分 特別弔慰金　議長、副議長、議員が職務に関連して死亡したとき　弔慰金のほか歳費月額の4か月分　 公務上における災害の補償　（第12条の3） 関連項目 国会 (日本) 国会議員 歳費 歳費凍結法案。",
        "length": 2356,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-12-10T22:07:22+09:00"
    },
    {
        "language": "ja",
        "id": "10871687",
        "url": "http://wikipedia.simpleapi.net/ja/10871687/",
        "title": "国会議員互助年金法",
        "body": "題名=国会議員互助年金法 <br/>番号=昭和33年4月22日法律第70号 <br/>通称=国会議員年金法 <br/>効力=廃止 <br/>種類=年金法 <br/>内容=国会議員の年金 <br/>関連=国会議員の歳費、旅費及び手当等に関する法律、国会法 <br/>リンク=<br/>国会議員互助年金法（こっかいぎいんごじょねんきんほう）とは国会議員の議員年金に関する法律である。<br/>国会法第36条「議員は、別に定めるところにより、退職金を受けることができる」という規定を元に制定された。<br/>国会議員年金が厚遇ではないかという批判を受け、2006年2月3日に「国会議員互助年金法を廃止する法律」が国会で可決され成立し、4月1日に廃止された。しかし、掛け金は停止になったものの、すでに支払った掛け金に関しては、減額をして年金を支給することを盛り込んでいるため、国会議員の議員年金が完全に廃止されるのはしばらく先のこととされる。<br/>",
        "length": 1292,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-06T01:43:15+09:00"
    }
]