[
    {
        "language": "ja",
        "id": "81398",
        "url": "http://wikipedia.simpleapi.net/ja/81398/",
        "title": "公務員",
        "body": "公務員（こうむいん、英: public servant, civil servant）は、国および地方自治体、国際機関等の公務（en:public service）を執行する人のこと。または、その身分、資格のこと。国際機関の職員は国際公務員といい、中央政府に属する公務員を国家公務員、地方政府（地方自治体）に属する公務員を地方公務員という。 公務員の身分と職の関係については、アメリカと日本は、はじめに公務員の職（または官職）があって、法令で定められた方法により特定の職にあてられた者が公務員の身分を取得するという公務員制度を持っている。これに対してフランスやドイツなどのヨーロッパ大陸諸国は、はじめに官吏という身分が存在し、法令に基づいて官吏の身分に任命された者が特定の職に補せられるという制度である。 アメリカでは地方政府（地方自治体）が財政難などに陥った場合、公務員をかなり臨機応変に 中途で大量に解雇して、その数を削減し、重荷となっている人件費を圧縮することができる。",
        "length": 16306,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-03-31T16:17:15+09:00"
    },
    {
        "language": "ja",
        "id": "123229",
        "url": "http://wikipedia.simpleapi.net/ja/123229/",
        "title": "公務員試験",
        "body": "公務員試験（こうむいんしけん）は、公務員として任用されるのに適格と認められる候補者を選抜するために、国や地方公共団体によって実施される就職試験である。 試験の内容は、職種の別によって様々な種類があるが、一般に筆記試験と面接等の人物試験からなる。なお、独立行政法人や国立大学法人等の職員採用試験や、国や地方公共団体の外郭団体である団体職員試験の中には、公務員試験の試験方法に準じて行われるものが多く、一部において「準公務員試験」と認識されている場合があるが、公務員試験とほぼ同じ内容で行われているため、本項においては触れない。 公務員試験は、人事院等が実施し、国の行政機関の職員（国家公務員）を採用する試験である国家公務員試験と、各地方公共団体ごとに実施され、当該地方公共団体の職員（地方公務員）を採用する試験である地方公務員試験に大別される。 試験制度の仕組み 現在の日本の公務員制度は、職（一般職の国家公務員では官職という）が法令・例規に基づいて設置され、公平な基準によって適格と認定された者がその職に充当されるという原則を持つ。",
        "length": 5986,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-22T06:15:09+09:00"
    },
    {
        "language": "ja",
        "id": "11822",
        "url": "http://wikipedia.simpleapi.net/ja/11822/",
        "title": "公務員職権濫用罪",
        "body": "公務員職権濫用罪（こうむいんしょっけんらんようざい）は、刑法193条に規定されている犯罪類型であり、公務員がその職権を濫用して、人に義務のないことを行わせ、又は権利の行使を妨害する行為を内容とする。 本罪は、刑法193条以下に規定された、公務員が職権を濫用して、またはその職務を行う際に違法な行為をすることを内容とする犯罪（職権濫用の罪）のひとつである。職権濫用の罪の保護法益には、公務の公正さに対する信用という国家的法益と、職務濫用行為をされた相手方の行動の自由という個人的法益との両面があるとされているが、刑法学界においては、個人的法益の側面が重視される傾向にある。 また、職権濫用の罪は、犯罪の性質上、検察官が起訴を不当に怠る場合が生じる可能性が高いため、検察官の起訴独占主義の例外として、裁判所の決定により審判に付する手続である準起訴手続が適用される（刑事訴訟法262条）。",
        "length": 3431,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-13T01:07:27+09:00"
    },
    {
        "language": "ja",
        "id": "453065",
        "url": "http://wikipedia.simpleapi.net/ja/453065/",
        "title": "公務員職権濫用",
        "body": "『公務員職権濫用罪』より : 公務員職権濫用罪（こうむいんしょっけんらんようざい）は、刑法193条に規定されている犯罪類型であり、公務員がその職権を濫用して、人に義務のないことを行わせ、又は権利の行使を妨害する行為を内容とする。 本罪は、刑法193条以下に規定された、公務員が職権を濫用して、またはその職務を行う際に違法な行為をすることを内容とする犯罪（職権濫用の罪）のひとつである。職権濫用の罪の保護法益には、公務の公正さに対する信用という国家的法益と、職務濫用行為をされた相手方の行動の自由という個人的法益との両面があるとされているが、刑法学界においては、個人的法益の側面が重視される傾向にある。 また、職権濫用の罪は、犯罪の性質上、検察官が起訴を不当に怠る場合が生じる可能性が高いため、検察官の起訴独占主義の例外として、裁判所の決定により審判に付する手続である準起訴手続が適用される（刑事訴訟法262条）。",
        "length": 3431,
        "redirect": 1,
        "strict": "0",
        "datetime": "2016-03-13T01:07:27+09:00"
    },
    {
        "language": "ja",
        "id": "679315",
        "url": "http://wikipedia.simpleapi.net/ja/679315/",
        "title": "公務員の手当",
        "body": "『手当 (公務員)』より : 手当（てあて）とは、給与において基本の給料（基本給）のほかに諸費用として支払われる賃金である。職務・勤務条件の特殊性や時間外労働、生計費、賞与などに依拠して支給される。日本の例では、扶養手当、地域手当、住居手当、通勤手当、資格手当、役職手当、時間外手当（超過勤務手当）などがある。 各種手当についてはその企業の就業規則（公務員のうち、国家公務員については一般職の職員の給与に関する法律（給与法）及びその他の法律・人事院規則、地方公務員については各地方自治体の条例）で定められており、その有無・支給額は企業ごとに異なる。なお、賞与はこれらの手当とは別枠とみなされる場合が一般的である。 手当の種類   扶養手当  従業員に扶養家族が居る場合に支給される手当である。支給の際、扶養家族が居るという証明書類を会社に提出する必要がある。支給金額は扶養家族の人数に応じて増減するケースが多く、国家公務員の場合は配偶者については13,000円、その他の家族については6,500円（配偶者がない場合、そのうちの1人について11,000円）とされる。",
        "length": 3171,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-01-27T19:24:30+09:00"
    }
]