[
    {
        "language": "ja",
        "id": "186547",
        "url": "http://wikipedia.simpleapi.net/ja/186547/",
        "title": "ジョイフル",
        "body": "株式会社ジョイフル（Joyfull Co., Ltd.）は、本社を大分県大分市に置き、九州を中心にファミリーレストラン「ジョイフル」をチェーン展開するチェーンストアを子会社に持つ持株会社である。 福岡証券取引所単独上場銘柄の一つである（証券コードは9942）。「Joyfull」はjoy（楽しさ）とfull（いっぱい）を足し合わせた造語で、英語形容詞の「joyful」とは綴りが異なる。 小商圏への出店と低価格戦略を特徴とする。また、各店舗玄関の表札に開業年月日を記載している。 1号店は、1979年2月に大分県大分市萩原に開店した萩原店（店舗は存続しているものの、1998年に改築されたため開店当時の建物は現存しない）。 原則全店直営だが、長崎県（波佐見店は除く）、沖縄県、鹿児島県奄美地方などはフランチャイズである。かつては地域子会社による店舗展開が行われていたが、2004年6月1日までにすべてジョイフル本社に合併されている。 また、新業態としてショッピングセンターのフードコート内に出店する「ジョイフルQ」と「はらぺこ丸」の展開を開始し、2005年3月22日に福岡県筑紫野市に1号店が開店したものの、失敗に終わり2007年には閉店している。",
        "length": 4577,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-03-28T19:00:06+09:00"
    },
    {
        "language": "ja",
        "id": "136092",
        "url": "http://wikipedia.simpleapi.net/ja/136092/",
        "title": "ジョイフルトレイン",
        "body": "ジョイフルトレイン （Joyful Train） とは、主にJRグループが団体専用列車や臨時列車（イベント列車・行楽輸送列車・観光列車など）などに使用するために保有している鉄道車両、あるいは列車そのもののことである。1983年（昭和58年）に、日本国有鉄道東京南鉄道管理局が製作した欧風列車「サロンエクスプレス東京」がそのはじまりとされ、それ以前に製作された同種の車両をも総称するようになった。 車両の定義 主に団体専用列車用に使用される、外観や内装が一般の車両とは大きく異なる車両で編成されたものを指す。 内装としては以下の特徴がある。 畳敷（和式車両）である。 サロンや宴会のできるコーナーがある。 展望が考慮された車体構造や見附になっている、あるいは座席などの配置が内側から窓側を向いていたりするなど、特殊な配置を持つ。和式車両やサロン車両の多くはグリーン車扱いとなっている。 東日本旅客鉄道（JR東日本）ではもう少し広く定義しており、外観や内装が他の一般車両と大きく異なる車両であれば、団体専用列車用でなくてもジョイフルトレインと呼称している。",
        "length": 66660,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-05-01T21:15:35+09:00"
    },
    {
        "language": "ja",
        "id": "224838",
        "url": "http://wikipedia.simpleapi.net/ja/224838/",
        "title": "ジョイフル本田",
        "body": "株式会社ジョイフル本田（ジョイフルほんだ、JOYFUL HONDA）は、茨城県土浦市に本社を置く、茨城県を中心に関東地方で大型ホームセンターを展開する企業。略称は「JH」など。 なお、「本田」とは創業者の本田昌也からきており、自動車メーカーの本田技研工業とは一切関係ない。 さらに言うとするならば、九州を中心にチェーン展開するファミリーレストランのジョイフルとも一切関係がない。  店舗の特徴  極めて大規模な郊外型ロードサイド店舗を展開しているのが特徴で、1店舗あたりの商圏も広い。各店舗あたりの平均敷地面積は東京ドーム2.3個分に匹敵する。特に千葉ニュータウン店（千葉県印西市）、瑞穂店（東京都西多摩郡瑞穂町）、幸手店（埼玉県幸手市）、新田店（群馬県太田市）、千代田店（群馬県邑楽郡千代田町）、宇都宮店（栃木県河内郡上三川町）の6店舗は「超大型店」と位置づけており、平均敷地面積は東京ドーム3.0個分、平均駐車場台数は2723台に達する。",
        "length": 4330,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-02-24T14:21:20+09:00"
    },
    {
        "language": "ja",
        "id": "542076",
        "url": "http://wikipedia.simpleapi.net/ja/542076/",
        "title": "ジョイフルアスレチッククラブ",
        "body": "株式会社ジョイフルアスレティッククラブ（JOYFUL ATHLETIC CLUB）は、茨城県土浦市に本社を置く、スポーツクラブ運営会社。関東地方に大規模ホームセンターを店舗展開するジョイフル本田の子会社。 地域住民の健康を考え地域密着型経営を推進するジョイフル本田の意向を受け、1985年4月にジョイフル本田荒川沖店の敷地内に第1号店である「ジョイフルアスレティッククラブ土浦」（茨城県土浦市）が最初にオープンした。2007年時点では土浦のほかに守谷（茨城県守谷市）、千葉ニュータウン（千葉県印西市）の3店舗を展開しいずれもジョイフル本田の店舗敷地内に立地する。 第1号店の土浦はスポーツクラブとしては茨城県内最大級の規模でありトレーニングジム、スタジオ、プール、テニスコート（屋外4面・屋内2面）の施設を有する。筑波スポーツ科学研究所が併設されている。 レストラン 3店舗ともレストラン「ポセイドン」が併設されており（会員以外でも利用可）、メニューは健康に配慮していることを詠っている。",
        "length": 3436,
        "redirect": 0,
        "strict": "0",
        "datetime": "2014-01-11T14:39:00+09:00"
    },
    {
        "language": "ja",
        "id": "10885640",
        "url": "http://wikipedia.simpleapi.net/ja/10885640/",
        "title": "ジョイフルエーケー",
        "body": " 社名 株式会社ジョイフルエーケー<br/> 英文社名 JOYFUL AK Co., LTD.<br/> ロゴ <br/> 種類 株式会社<br/> 市場情報 <br/> 略称 ジョイフルAK<br/> 国籍 <br/> 郵便番号 060-0906<br/> 本社所在地 北海道札幌市東区 (札幌市) 東区北6条東2丁目3番1号<br/> 電話番号 <br/> 設立 2001年8月1日<br/> 業種 6100<br/> 統一金融機関コード <br/> SWIFTコード <br/> 事業内容 ホームセンター<br/> 代表者 代表取締役社長 木村勇市<br/> 資本金 9億80百万円<br/> 売上高 <br/>",
        "length": 2401,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-23T04:27:02+09:00"
    },
    {
        "language": "ja",
        "id": "38647",
        "url": "http://wikipedia.simpleapi.net/ja/38647/",
        "title": "ジョイフルジョイフル",
        "body": "「ジョイフルジョイフル」（Joyful, joyful）は、著名な賛美歌のひとつ。ルートヴィヒ・ヴァン・ベートーヴェンの交響曲第9番の第4楽章の主題旋律にヘンリー・ヴァン・ダイク（Henry van Dyke）が1907年に新たな歌詞（英語）を付けたもの。映画「天使にラブ・ソングを2」には、この曲と、この曲が編曲されたものが使われている。 詞名（初行） Joyful, joyful, we adore Thee 曲名（チューンネーム） HYMN TO JOY ミーター 87 87 D  ジョイフルジョイフルの日本語訳詞を収録する讃美歌集 讃美歌(1954年版) 158番 (天には御使い), 聖歌 85番 (みかみのあいをば) 聖歌 (総合版) 25番 (みかみのあいをば) 新聖歌 22番 (みかみのあいをば) 新生讃美歌 92番 (喜びたたえよ) SDA讃美歌 10番 (喜び讃えよ) 歌詞 1. Joyful, joyful, we adore thee,  God of glory, Lord of love::  hearts unfold like flowers before thee,  opening to the sun above.  Melt the clouds of sin and sadness::  drive the dark of doubt away.  Giver of immortal gladness,  fill us with the light of day!2. All thy works with joy surround thee,  earth and heaven reflect thy rays,  stars and angels sing around thee,  center of unbroken praise.  Field and forest, vale and mountain,  flowery meadow, flashing sea,  chanting bird and flowing fountain,  call us to rejoice in thee.3. Thou art giving and forgiving,  ever blessing, ever blest,  well-spring of the joy of living,  ocean depth of happy rest!  Thou our Father, Christ our brother,  all who live in love are thine::  teach us how to love each other,  lift us to the joy divine.4. Mortals, join the mighty chorus  which the morning stars began::  love divine is reigning o'er us,  binding all within its span.  Ever singing, march we onward,  victors in the midst of strife::  joyful music leads us sunward,  in the triumph song of life.。",
        "length": 2107,
        "redirect": 0,
        "strict": "0",
        "datetime": "2013-03-10T16:10:33+09:00"
    },
    {
        "language": "ja",
        "id": "10542076",
        "url": "http://wikipedia.simpleapi.net/ja/10542076/",
        "title": "ジョイフルアスレティッククラブ",
        "body": "ジョイフルアスレティッククラブ（JOYFUL ATHLETIC CLUB）は関東地方に大規模ホームセンターを店舗展開するジョイフル本田の子会社が運営するスポーツクラブである。<br/>地域住民の健康を考え地域密着型経営を推進するジョイフル本田の意向を受け、1985年4月にジョイフル本田荒川沖店の敷地内に第1号店である「ジョイフルアスレティッククラブ土浦」（茨城県土浦市）が最初にオープンした。2007年時点では土浦のほかに守谷（茨城県守谷市）、千葉ニュータウン（千葉県印西市）の3店舗を展開しいずれもジョイフル本田の店舗敷地内に立地する。<br/>第1号店の土浦はスポーツクラブとしては茨城県内最大級の規模でありトレーニングジム、スタジオ、プール、テニスコート（屋外4面・屋内2面）の施設を有する。筑波スポーツ科学研究所が併設されている。<br/>",
        "length": 1700,
        "redirect": 0,
        "strict": "0",
        "datetime": "2008-12-31T03:55:14+09:00"
    },
    {
        "language": "ja",
        "id": "10816305",
        "url": "http://wikipedia.simpleapi.net/ja/10816305/",
        "title": "ジョイフルバス",
        "body": "『』より : ",
        "length": 47,
        "redirect": 1,
        "strict": "0",
        "datetime": "2009-01-16T13:04:36+09:00"
    }
]