[
    {
        "language": "ja",
        "id": "57497",
        "url": "http://wikipedia.simpleapi.net/ja/57497/",
        "title": "学習院大学",
        "body": "学習院大学（がくしゅういんだいがく、英語: Gakushuin University）は、東京都豊島区目白1-5-1に本部を置く日本の私立大学である。1949年に設置された。大学の略称は特に無く、一般的には学習院とだけ呼ばれる。  大学全体  江戸時代後期の1847年に京都御所で開講された学習所を起源とし、明治時代初期、1877年に皇族・華族のための教育機関としてあらためて開校された。新制大学としての学習院大学の開校は第二次世界大戦後の1949年。皇族が通う大学として日本国内ではよく知られている。  建学の精神（校訓・理念・学是）  学習院系列校共通の教育目標として「ひろい視野 たくましい創造力 ゆたかな感受性」を謳っている。 また第25代学習院長の波多野敬雄が『グローバル学習院』を提唱し、海外研修等を実施している他、ピラミッド校舎の跡地に建設される新校舎を新学部の拠点にすることを視野に入れている。",
        "length": 36147,
        "redirect": 0,
        "strict": "1",
        "datetime": "2016-04-23T04:37:39+09:00"
    },
    {
        "language": "ja",
        "id": "606467",
        "url": "http://wikipedia.simpleapi.net/ja/606467/",
        "title": "学習院大学の人物一覧",
        "body": "学習院大学の人物一覧（がくしゅういんだいがくのじんぶついちらん）は学習院大学に関係する人物の一覧記事。 大学関係者  院長：波多野敬雄 経済学部長：遠藤久夫 文学部長：有川治男  歴代院長  初代：立花種恭 第2代：谷干城 第3代：大鳥圭介 第4代：三浦梧楼 第5代：岩倉具定 第6代：田中光顕 第7代：近衛篤麿 第8代：菊池大麓 第10代：乃木希典 第11代：大迫尚敏 第12代：北条時敬 第13代：一戸兵衛 第15代：荒木寅三郎 第16代：野村吉三郎 第17代：山梨勝之進 第18代：安倍能成 第19代：麻生磯次 第22代：内藤頼博 第23代：島津久厚 第24代：田島義博 第25代：波多野敬雄  著名な教職員  井上寿一（法学部政治学科教授、学長） 佐々木毅（元法学部政治学科教授、元東京大学総長） 福元健太郎（法学部政治学科教授） 龍岡資晃（法科大学院実務家教授） 川嶋辰彦（学習院大学名誉教授、元経済学部経済学科教授） 岩田規久男（元経済学部経済学科教授。",
        "length": 31726,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-26T07:50:42+09:00"
    },
    {
        "language": "ja",
        "id": "666016",
        "url": "http://wikipedia.simpleapi.net/ja/666016/",
        "title": "学習院大学短期大学部",
        "body": "『学習院女子短期大学』より : 学習院女子短期大学（がくしゅういんじょしたんきだいがく、英語: Gakushuin Women's Junior College）は、東京都新宿区戸山3-20-1に本部を置いていた日本の私立大学である。1950年に設置された。大学の略称は学習院関係者・学生の間では単に「短大」と呼ばれたほか、「学短」の略称も用いられた。法人の本部が目白にあったため、「青短（青山学院女子短期大学）」・「赤短（山脇学園短期大学）」とともに「白短」と呼ばれた。学生募集は1997年度まで、1998年度より学習院女子大学へ改組・転換され、短期大学は学生募集停止され、2001年5月29日廃止。  大学全体  学習院女子短期大学は学校法人学習院により運営されていた日本の私立短期大学。1950年（昭和25年）に学習院大学短期大学部として学習院大学に併設されたが、後に独立するようになった。1学科3専攻と1学科2類からなっていた。  教育および研究  学習院女子短期大学における教育 人文学科 国文学専攻：演習や講読を中心としたカリキュラムとなっており、1年次からかなり密度の濃い専門科目が用意されていた。",
        "length": 2108,
        "redirect": 1,
        "strict": "0",
        "datetime": "2015-12-17T22:06:50+09:00"
    },
    {
        "language": "ja",
        "id": "573676",
        "url": "http://wikipedia.simpleapi.net/ja/573676/",
        "title": "学習院大学硬式野球部",
        "body": "学習院大学硬式野球部（がくしゅういんだいがくこうしきやきゅうぶ、Gakushuin University Baseball Club）は、東都大学野球連盟に所属する大学野球チーム。学習院大学の学生によって構成されている。 東都大学野球連盟での優勝回数は、2006年秋季終了時点で1部が1回、2部で4回、3部で7回、4部が6回となっている。 創部 1889年　旧制の学習院高等科では、それに先立つ明治初期に既にベースボール同好会を組織し他校との交流試合を行っていた旨の記述が学内関連誌にみられるが、正式に野球部として記録が確認できる同年を学習院野球部の創部年としている。当時の記録では、慶應義塾、旧制第一高等学校、駒場農学校（後の東京大学農学部）、高等商業学校（後の東京高商・東京商大、現在は一橋大学）、青山学院普通学部、明治学院普通部等と試合を行ったという記録が残されている。なお、新制大学としての野球部は1947年に設立されている。 近年の動向 1982年秋の3部降格後、2部リーグへの復帰はない。",
        "length": 531,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-01-10T17:34:10+09:00"
    }
]