[
    {
        "language": "ja",
        "id": "408363",
        "url": "http://wikipedia.simpleapi.net/ja/408363/",
        "title": "2009",
        "body": "『2009年』より : 2009 （二千九、にせんきゅう）は自然数のひとつであり、 2008 の次で 2010 の前の数である。 性質  2009 は合成数であり、約数は 1, 7, 41, 49, 287, 2009 である。 4412 + 19602 = 20092 を満たす ピタゴラス数である。 各位の和が11となる133番目の数。1つ前は1910、次は2018。 その他 2009 に関連すること  関連項目 数に関する記事の一覧 西暦2009年。",
        "length": 8434,
        "redirect": 1,
        "strict": "1",
        "datetime": "2015-11-08T09:33:45+09:00"
    },
    {
        "language": "ja",
        "id": "10752899",
        "url": "http://wikipedia.simpleapi.net/ja/10752899/",
        "title": "2009 ワールド・ベースボール・クラシック",
        "body": "ファイル:WBC Japan Japan.jpg thumb right 300px 2009年3月24日、第2回WBC決勝戦、日本対韓国戦（ドジャー・スタジアム）。投手はダルビッシュ有。優勝を決め喜ぶ日本ナイン。<br/>ファイル:2009 wbc gold-medal.jpg thumb right 300px 第2回大会 金メダル（ティファニー製 重さ236g）<br/>2009 ワールド・ベースボール・クラシック（2009 World Baseball Classic）は、野球における全世界規模の国・地域別対抗戦ワールド・ベースボール・クラシック（WBC）の第2回大会で、2009年3月5日から3月23日の間に開催された。この大会では2009 ワールド・ベースボール・クラシック日本代表 日本代表が決勝戦で、今大会5度目の対決となった韓国を延長戦の末破り、2大会連続2回目の優勝を決めた。<br/>出場国は前回大会と同じ16ヶ国・地域。2007年に前回大会のベスト8に対して出場資格を与えることが決まった。2008年2月19日に残りの出場8ヶ国・地域を決定し、第1回大会と同じ顔ぶれで、出場国の全てが2大会連続2回目となる。<br/>",
        "length": 10718,
        "redirect": 0,
        "strict": "0",
        "datetime": "2009-01-24T15:43:36+09:00"
    },
    {
        "language": "ja",
        "id": "1917",
        "url": "http://wikipedia.simpleapi.net/ja/1917/",
        "title": "2009年",
        "body": "2009年（2009 ねん）は、西暦（グレゴリオ暦）による、木曜日から始まる平年。平成21年。この項目では、国際的な視点に基づいた2009年について記載する。 他の紀年法  干支：己丑（つちのと うし） 日本（月日は一致） 平成21年 大韓民国（月日は一致） 大韓民国91年 檀紀4342年 中華民国（月日は一致） 中華民国暦98年 朝鮮民主主義人民共和国（月日は一致） 主体98年 仏滅紀元：2551年10月6日 - 2552年10月15日 イスラム暦：1430年1月4日 - 1431年1月14日 ユダヤ暦：5769年4月5日 - 5770年4月14日 Unix Time：1230768000 - 1262303999 修正ユリウス日(MJD)：54832 - 55196 リリウス日(LD)：155673 - 156037 カレンダー  できごと   1月  1月1日  ウガンダ、オーストリア、トルコ、日本、メキシコが国際連合安全保障理事会の非常任理事国となる。",
        "length": 8434,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-25T19:09:03+09:00"
    },
    {
        "language": "ja",
        "id": "1907020",
        "url": "http://wikipedia.simpleapi.net/ja/1907020/",
        "title": "2009年度新人選手選択会議 (日本プロ野球)",
        "body": "2009年度新人選手選択会議（2009ねんどしんじんせんしゅせんたくかいぎ）は、2009年10月29日にグランドプリンスホテル新高輪で行われた第45回のプロ野球ドラフト会議である。東芝が特別協賛しており、冠名を含めた名称は「2009 プロ野球ドラフト会議 supported by TOSHIBA」。 2008年度同様に高校生と大学生・社会人を同時に指名するシステムを採用。東芝がスポンサーとなり、会場で使用するパソコン機器などが提供された。またプロ野球ドラフト会議史上初の試みとして一般ファンから観覧希望者を募り、抽選で1000名が会場に招待された。重複指名による抽選に使用する抽選箱については、この回はロゴマーク入りの半透明ケースが使用された。テレビ中継については、地上波ではTBSテレビが初担当した。会議の進行役は関野浩之が担当。 1巡目指名重複選手  太字は交渉権獲得球団。球団名は抽選順。 指名選手 育成選手入団で太字は、後に支配下選手登録された選手  セントラル・リーグ  = 読売ジャイアンツ = = 中日ドラゴンズ = = 東京ヤクルトスワローズ = = 阪神タイガース = = 広島東洋カープ = = 横浜ベイスターズ =  パシフィック・リーグ  = 北海道日本ハムファイターズ = = 東北楽天ゴールデンイーグルス = = 福岡ソフトバンクホークス = = 埼玉西武ライオンズ = = 千葉ロッテマリーンズ = = オリックス・バファローズ = テレビ・ラジオ中継   テレビ  = 地上波 = TBSテレビ『プロ野球ドラフト会議2009』 15:55 - 16:53 実況：藤森祥平（TBSテレビ） 解説：衣笠祥雄、安部昌彦 ドラフト会場インタビュアー：初田啓介 リポーター：高畑百合子（花巻東高校リポーター）、枡田絵理奈（Honda硬式野球部リポーター） = BS/CS = スカイ・A sports+『2009プロ野球ドラフト会議』 15:55 - 最終指名終了まで（番組表では19:00まで）、及び23:15 - 26:20（再放送）  ラジオ  ニッポン放送 16:00 - 最終指名終了まで（『高嶋ひでたけの特ダネラジオ 夕焼けホットライン』・『ショウアップナイターバッテリー』内で随時中継） 脚注  外部リンク  プロ野球ドラフト会議 supported by TOSHIBA - NPB.jp 日本野球機構。",
        "length": 2523,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-31T12:20:01+09:00"
    },
    {
        "language": "ja",
        "id": "1698116",
        "url": "http://wikipedia.simpleapi.net/ja/1698116/",
        "title": "2009年バラク・オバマ大統領就任式",
        "body": "2009年バラク・オバマ大統領就任式（にせんくねんバラク・オバマだいとうりょうしゅうにんしき）は、2009年1月20日に行われた、当時初当選のバラク・オバマの第44代アメリカ合衆国大統領就任、およびジョー・バイデンの第47代副大統領就任に際して、それぞれ就任宣誓を披露した式典である。 ワシントンD.C.で行われた式典は記録的な人出でにぎわい、オバマ大統領とジョセフ・バイデン副大統領の4年間の任期の第一歩を飾った。この就任によって、オバマは最初のアフリカ系アメリカ人（黒人）の大統領となるとともに、最初のハワイ州生まれの大統領となった。第44回就任式のテーマは、エイブラハム・リンカーン生誕200年を記念して、「自由の新しい誕生 (A New Birth of Freedom)」とされた。 就任式は、2009年1月17日、オバマがペンシルベニア州フィラデルフィアから列車でワシントンD.C.に入ったところから始まった。公式祝賀行事は、1月18日から21日にかけて行われ、リンカーン記念館での祝賀コンサート“We Are One”（我々は一つ）、連邦の祝日であるキング牧師記念日の奉仕の1日、ベライゾン・センターでのコンサート「子どもたちの就任式：私たちが未来 (Kids' Inaugural: We Are the Future)」、連邦議会議事堂での就任式典、彫像ホールでの就任昼食会、ペンシルベニア通りのパレード、ワシントン・コンベンション・センター (Washington Convention Center) などでの10の就任記念ダンスパーティー、ホワイトハウスでの私的祝賀会、ワシントン大聖堂 (Washington National Cathedral) での就任礼拝行事が行われた。",
        "length": 1890,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-01T17:00:51+09:00"
    },
    {
        "language": "ja",
        "id": "196107",
        "url": "http://wikipedia.simpleapi.net/ja/196107/",
        "title": "2009年のスポーツ",
        "body": "2009年のスポーツでは、2009年のスポーツ分野の動向についてまとめる。 できごと 下記のスポーツはそれぞれの個別記事を参照すること。 2009年の野球（プロ野球、MLB）、2009年のサッカー、2009年の相撲、2009年のバレーボール、2009年のバスケットボール、2009年の日本競馬、2009年の自転車競技、2009年のNFL ただし上記に含まれるスポーツのうち、世界的な影響があった事件、一般社会に対しても長期的かつ大きな影響を及ぼした事件や快挙、複数のスポーツに跨る事態等については本項に重複記載する。  1月  1日 - 【陸上競技】第53回全日本実業団対抗駅伝競走大会で、富士通が日清食品グループチーム・旭化成とのアンカー勝負を制し、9年ぶり2回目の優勝。 3日 - 【陸上競技】第85回東京箱根間往復大学駅伝競走で、同大会に60回以上出場している大学のうち唯一優勝の無かった東洋大学が、往路・復路をともに制し初優勝。",
        "length": 1358,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-23T00:14:32+09:00"
    },
    {
        "language": "ja",
        "id": "1546212",
        "url": "http://wikipedia.simpleapi.net/ja/1546212/",
        "title": "2009 ワールド・ベースボール・クラシック日本代表",
        "body": "2009 ワールド・ベースボール・クラシック日本代表（2009 ワールド・ベースボール・クラシックにっぽんだいひょう）は、2009年3月に開催されたワールド・ベースボール・クラシック第2回大会に出場した野球日本代表である。第1回大会での優勝に続き、第2回大会も優勝。連覇を果たした。監督は原辰徳。愛称は「SAMURAI JAPAN（サムライ・ジャパン）」。  監督決定の経緯  2008年3月に第2回大会の詳細が発表されたものの、世間の目は2008年8月に開催される北京オリンピックに目が向けられており、WBCの監督人選についても北京オリンピック終了後となっていた。 金メダルを目指した北京五輪代表（星野ジャパン）は4位に終わり、その後、WBCの監督人選問題について報道されるようになる。星野仙一（五輪代表監督）への就任要請があったとの報道や落合博満（中日監督）への監督就任要請がされ、本人は固辞したとの報道があった。 9月1日のプロ野球実行委員会で監督人選問題が議論され、コミッショナーの加藤良三を中心に人選を進めることでまとまる。",
        "length": 1287,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-11-11T18:26:16+09:00"
    },
    {
        "language": "ja",
        "id": "752899",
        "url": "http://wikipedia.simpleapi.net/ja/752899/",
        "title": "2009 ワールド・ベースボール・クラシック",
        "body": "2009 ワールド・ベースボール・クラシック（英語: 2009 World Baseball Classic）は、野球の世界一決定戦ワールド・ベースボール・クラシック (WBC) の第2回大会で、2009年3月5日から3月23日の間に開催された。この大会では日本代表が決勝戦で、今大会5度目の対決となった韓国を延長戦の末破り、2大会連続2回目の優勝を決めた。 開催地 WBC運営委員会が、2008年3月24日に第1ラウンドの開催地・日程を発表。日本、メキシコ、カナダ、プエルトリコで開催。前回の2006年大会に続いて、北米を中心とした共同開催となった。7月31日に第2ラウンド以降の開催地・日程を発表。全てアメリカ合衆国で開催。今回の第2ラウンドはサンディエゴとマイアミで行い、初めてアメリカ東海岸でも試合を開催することになった。準決勝・決勝はロサンゼルスのドジャー・スタジアムで開催。 出場国と日程 出場国は前回大会と同じ16ヶ国・地域。2007年に前回大会のベスト8に対して出場資格を与えることが決まった。",
        "length": 1195,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-04-19T20:35:38+09:00"
    },
    {
        "language": "ja",
        "id": "1752021",
        "url": "http://wikipedia.simpleapi.net/ja/1752021/",
        "title": "2009年人工衛星衝突事故",
        "body": "2009年人工衛星衝突事故（英:2009 satellite collision）は、宇宙空間で発生した初めての人工衛星同士の衝突事故である。 2009年2月10日16時55分 (UTC) 、北シベリアのタイミル半島上空約789kmの宇宙空間で、1997年に打ち上げられ運用中であったアメリカのイリジウム社の通信衛星イリジウム33号と、1993年に打ち上げられ既に使われていなかったロシアの軍事用通信衛星コスモス2251号が衝突した。 衛星同士のドッキング実験や体当たりで相手の衛星を破壊する衛星攻撃兵器などによる意図的な衝突を除き、人工衛星本体同士の衝突は人類の宇宙開発史上初めてのことであり、この衝突により少なくとも数百個以上のスペースデブリ（宇宙ごみ）が新たに発生したとみられている。 衝突  この衝突によって、米Iridium Satelite LLC社の保有するイリジウム33号とロシア宇宙軍が保有するコスモス2251号の両方が破壊された。",
        "length": 1081,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-05-15T14:15:57+09:00"
    },
    {
        "language": "ja",
        "id": "493675",
        "url": "http://wikipedia.simpleapi.net/ja/493675/",
        "title": "2009年世界水泳選手権",
        "body": "2009年世界水泳選手権（2009ねんせかいすいえいせんしゅけん）は、2009年7月17日から8月2日までイタリア・ローマのフォロ・イタリコ水泳場で開催された第13回世界水泳選手権である。 史上最多の185の国と地域から2556選手が参加する最大規模の大会になった。1994年大会と同じ屋外プールで行われた。 2005年にモントリオールで行われたFINA理事会でアテネ（ギリシャ）・モスクワ（ロシア）・横浜（日本）を破り、ローマでの開催が決定した。同大会には日本の横浜市も名乗りを挙げていた。メイン会場は横浜アリーナで、横浜国際プールなどにも会場に設ける予定だった。この失敗を受けて、第50回世界卓球選手権個人戦の誘致へと進んだ。 高速水着の影響で今大会では、競泳で史上最多となる43の世界新記録が誕生した。 日程  競技結果   競泳  = 男子 = = 女子 =  飛込競技   シンクロナイズドスイミング   水球   オープンウォータースイミング  国別メダル受賞数  その他の話題   飲みもの戦争  この大会では、公式飲料の提供社がどこになるかにも注目が集まっていた。",
        "length": 975,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-08-06T15:37:30+09:00"
    },
    {
        "language": "ja",
        "id": "193467",
        "url": "http://wikipedia.simpleapi.net/ja/193467/",
        "title": "2009年世界陸上選手権",
        "body": "第12回世界陸上競技選手権大会（だい12かいせかいりくじょうきょうぎせんしゅけんたいかい）は、ドイツ・ベルリンのベルリン・オリンピアシュタディオンをメイン会場として2009年8月15日から8月23日まで開催された。 大会開催まで 大会の開催は2004年12月に行われたIAAF理事会で、スプリト（クロアチア）、バレンシア（スペイン）、ブリスベン（オーストラリア）、ブリュッセル（ベルギー）、デリー（インド）、カサブランカ（モロッコ）、大邱広域市（韓国）を破って開催が決定した。 大会開催中の天候 6日目までと8日目以後は天候は良好だったが、7日目は強風と豪雨で進行が中断。当日予定した一部の競技は開始予定時間を遅らせた。また、この雨の影響で転倒者が出た。 参加標準記録 この大会の参加標準記録は以下の通り。参加資格の詳細については世界陸上競技選手権大会#選手の参加資格を参照。 競技結果   男子   女子   国別メダル受賞数  この大会から誕生した世界新記録  男子100m ウサイン・ボルト（ジャマイカ） 9秒58 男子200m ウサイン・ボルト（ジャマイカ） 19秒19 女子ハンマー投 アニタ・ヴォダルチク（ポーランド）　77.96m 放送 テレビ放送はARD・ZDFが共同ホスト局。",
        "length": 697,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-05-26T13:08:52+09:00"
    }
]