[
    {
        "language": "ja",
        "id": "357001",
        "url": "http://wikipedia.simpleapi.net/ja/357001/",
        "title": "SASUKE",
        "body": "『筋肉番付シリーズ』より : SASUKE（サスケ）は、TBS系列で不定期に放送されているスポーツエンターテインメントの特別番組。 正式名称は「究極のサバイバルアタックSASUKE」。1997年秋に初めて放送され、2015年7月の時点で31回開催されている。元々はTBS『筋肉番付』のスペシャル企画としてスタートし、同番組の終了以降、2002年秋の第10回から独立番組となる。完全制覇は、1999年秋の第4回に秋山和彦、2006年秋の第17回に長野誠、2010年元日の第24回と2011年秋の第27回に漆原裕治、2015年の第31回に森本裕介が達成している。賞金は200万円（第24回は日産・フーガが贈呈された）。 姉妹番組である女性版SASUKEの「KUNOICHI」（クノイチ）も同じく独立番組として放送された。また、子供版の「SASUKE JUNIOR」、年配版の「SASUKE シニア」も『筋肉番付』の通常回で開催されていた。関連番組の項も参照。 第9回までは「筋肉番付スペシャル」という位置づけだったため、現在と番組構成が若干異なっており、所々で感想や解説を交えたレギュラー3人によるスタジオトークが入っている。",
        "length": 92848,
        "redirect": 1,
        "strict": "1",
        "datetime": "2016-04-23T14:36:46+09:00"
    },
    {
        "language": "ja",
        "id": "10740725",
        "url": "http://wikipedia.simpleapi.net/ja/10740725/",
        "title": "SASUKEオールスターズ",
        "body": "SASUKEオールスターズ（サスケ-）とは、TBSの「SASUKE」に挑戦している有力選手たちを差す。メンバー達が結成したのではなく、番組側によって定義されたもの。メンバーは全員プロのスポーツ選手やタレントではなく、一般人である。 「SASUKEオールスターズ」という単語は、第6回頃から既に番組で使われていたものの、当初は有力選手のこと指す言葉として使用されていた。 第10回から一部の有力選手のことのみを指す言葉として使用され始め、第10回に山田勝己以外のオールスターズが1stで脱落した際は「山田以外のオールスターズが全滅」ということが強調された。また、第11回にオールスターズが全員1stを突破した際は「オールスターズが全員1stをクリア」ということが強調されるなど、番組側が積極的に「SASUKEオールスターズ」という単語を用いるようになり、メンバー自身も番組内で単語を用いるようになった。",
        "length": 6422,
        "redirect": 0,
        "strict": "0",
        "datetime": "2015-09-23T11:04:54+09:00"
    },
    {
        "language": "ja",
        "id": "3046909",
        "url": "http://wikipedia.simpleapi.net/ja/3046909/",
        "title": "SASUKE 過去の大会結果",
        "body": "SASUKE 過去の大会結果（サスケ かこのたいかいけっか）は、過去に行われたSASUKEの各大会の結果を掲載したものである。 各大会の収録日・放送日は、こちらを参照。 過去の大会結果   第1回大会 - 第5回大会  第1回大会 究極のサバイバルアタックSASUKE　合計18エリア(1st-8 2nd-6 3rd-3 FINAL-1) 史上唯一、屋内（東京ベイNKホール）で行われた。この大会では、落下地点に水が用意されているエリアは滝登り、滝下り、逆走コンベアーのみで、それ以外は全てマットが敷かれてあった。 この大会から出場している常連選手は、山田勝己、山本進悟、大森晃、ケイン・コスギ、三浦英一、飯島豊久、立川福裕ら。飯島は第5回、大森は第7回、三浦は第9回、立川は第10回、山田は第12回まで皆勤賞。山本は現在も皆勤賞を続けている。 第2回大会 SASUKE1998秋　合計18エリア(1st-7 2nd-6 3rd-4 FINAL-1) この大会から野外スタジオ（緑山）で行われるようになる。",
        "length": 1125,
        "redirect": 0,
        "strict": "0",
        "datetime": "2016-03-19T23:00:10+09:00"
    }
]